Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/javascript.po
Languages: nb_no

source: Questa prenotazione esiste già e non può essere ricreata.
nb_no: Denne reservasjonen finnes allerede og kan ikke gjenopprettes

source: Sei sicuro di voler revocare questo ruolo?
nb_no: Vil du virkelig tilbakekalle denne rollen?

source: Sei sicuro di voler eliminare questo elemento?
nb_no: Vil du slette denne rollen?

source: Salvato!
nb_no: Lagret!

source: bilanci_ricalcolati.csv
nb_no: beregnet_balanser.csv

source: Nuova Password
nb_no: Nytt passord

source: Conferma Password
nb_no: Bekreft passord

source: Annulla
nb_no: Avbryt

source: Conferma
nb_no: Bekreft

source: Indirizzo
nb_no: Adresse

source: Città
nb_no: By

source: CAP
nb_no: Postnummer

source: Salva
nb_no: Lagre

source: ERRORE
nb_no: FEIL

source: Invia Mail
nb_no: Send e-post

source: Download
nb_no: Last ned

source: Tutte le quantità consegnate sono a zero! Vuoi davvero procedere?
nb_no: Det finnes null leverte enheter! Vil du fortsette?

source: Sei sicuro di voler annullare questa prenotazione?
nb_no: Er du sikker på at du vil avbryte denne reservasjonen?
