Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Totale del prezzo di trasporto. Significativo solo quando è applicato un prezzo di trasporto unitario sul prodotto
de_de: Gesamtsumme der Transportkosten. Nur relevant, wenn ein einheitlicher Betrag für den Transport auf das Produkt aufgeschlagen wird
fr_fr: Total du prix de transport. Significatif seulement quand un prix unitaire de transport est appliqué au produit

source: Quantità Consegnata
de_de: Gelieferte Menge
fr_fr: Quantité livrée

source: Quantità complessivamente consegnata del prodotto
de_de: Gelieferte Gesamtmenge des Produktes
fr_fr: Quantité livrée du produit

source: Totale prezzo della quantità consegnata
de_de: Gesamtsumme der Lieferung
fr_fr: Prox total de la livraison

source: Pannello da cui modificare direttamente le quantità di prodotto in ogni prenotazione, ed aggiungere note per il fornitore
de_de: Feld in dem die Bestellmenge jeder Vorbestellung angepasst und Kommentare an den Lieferanten hinzugefügt werden können
fr_fr: Depuis cette page, vous pouvez modifier la quantité commandée d'un produit et ajouter des notes pour le fournisseur

source: Parametri mancanti
de_de: Fehlende Parameter
fr_fr: Paramètres manquants

source: Non hai partecipato a quest'ordine
de_de: Du hast an dieser Bestellung nicht teilgenommen
fr_fr: Vous n'avez pas participé à cette commande

source: Hai ordinato %s
de_de: Du hast bestellt %s
fr_fr: Vous avez commandé %s

source: Hai ordinato %s + %s
de_de: Du hast bestellt %s + %s
fr_fr: Vous avez commandé %s + %s

source: Saldo
de_de: Kontostand
fr_fr: Solde

source: Esporta CSV
de_de: CSV exportieren
fr_fr: Exporter CSV

source: Verranno esportati gli utenti attualmente filtrati nella lista principale, in funzione del loro stato e del loro ruolo.
de_de: werden die Kunden exportiert, die gerade aus der Hauptliste gesiebt worden sind, je nach Status und Rolle.
fr_fr: Les utilisateurs actuellement sélectionnés seront exportés selon leur statut et leur rôle.

source: Cessati
de_de: Beendet
fr_fr: Terminés

source: Data sul Calendario
de_de: Kalenderdatum
fr_fr: Date sur le calendrier

source: Sei sicuro di voler eliminare questo elemento?
de_de: Sind sie sicher, dass sie dieses Element löschen wollen?
fr_fr: Êtes-vous sûr·e de vouloir supprimer cet élément ?

source: Minore di
de_de: Weniger als
fr_fr: Moins de

source: Maggiore di
de_de: Größer als
fr_fr: Plus de

source: Filtra Credito
de_de: Kreditstand filtern
fr_fr: Filtrer par crédit

source: Attenzione: ci sono ordini non ancora consegnati ed archiviati per questo fornitore, eventuali modifiche ai prodotti saranno applicate anche a tali ordini.
de_de: Achtung: es gibt Bestellungen für diesen Lieferanten, die noch nicht geliefert und archiviert wurden; eventuelle Veränderungen bezüglich der Produkte werden auch auf diese Bestellungen angewandt.
fr_fr: Attention : il y a des commandes qui ne sont pas encore livrées et archivées pour ce fournisseur ; toute modification des produits s'appliquera également à ces commandes.

source: Modifica Rapida
de_de: Schnelle Änderung
fr_fr: Modification rapide

source: Permessi
de_de: Berechtigungen
fr_fr: Permissions

source: Ruolo Utente non Privilegiato
de_de: Rolle Benutzer ohne Sonderrechte
fr_fr: Rôle utilisateur sans privilèges

source: Ruolo Sotto-Utente
de_de: Rolle Mitbenutzer (Freunde)
fr_fr: Rôle sous-utilisateur

source: Questo ruolo sarà automaticamente assegnato ad ogni "amico" degli utenti esistenti. Si consiglia di creare un ruolo dedicato, con permessi limitati alle sole prenotazioni
de_de: Diese Rolle wird automatisch jedem 'Freund' bereits bestehender Nutzer zugewiesen. Es wird empfohlen, eine eigene Rolle hierfür zu einzurichten, deren Berechtigungen allein auf das Bestellen begrenzt ist

source: Ogni due Settimane
de_de: Alle zwei Wochen
fr_fr: Toutes les deux semaines

source: Primo del Mese
de_de: Erster des Monats
fr_fr: Le premier du mois

source: Secondo del Mese
de_de: Zweiter des Monats
fr_fr: Le 2 du mois

source: Terzo del Mese
de_de: Dritter des Monats
fr_fr: Le 3 du mois

source: Quarto del Mese
de_de: Vierter des Monats
fr_fr: Le 4 du mois

source: Ultimo del Mese
de_de: Letzter Tag des Monats
fr_fr: Le dernier jour du mois

source: Attenzione: il tuo credito è insuffiente per effettuare nuove prenotazioni.
de_de: Achtung: dein Guthaben reicht nicht aus, um neue Bestellungen vorzunehmen.
fr_fr: Attention : votre crédit est insuffisant pour effectuer de nouvelles réservations.

source: La Mia Prenotazione
de_de: Meine Vorbestellung
fr_fr: Ma réservation

source: Prenotazioni per gli Amici
de_de: Vorbestellungen für Freunde
fr_fr: Réservations pour mes amis

source: Prenotazioni per Altri
de_de: Vorbestellungen für andere
fr_fr: Réservations pour d'autres personnes

source: Aggiungi/Modifica Prenotazione
de_de: Vorbestellung hinzufügen/ändern
fr_fr: Ajouter/éditer une réservation

source: Da qui potrai creare delle sotto-prenotazioni assegnate ai tuoi amici. Esse andranno a far parte della tua prenotazione globale, ma potrai comunque mantenere separate le informazioni. Popola la tua lista di amici dalla pagina del tuo profilo.
de_de: Hier kannst du Unter-Bestellungen hinzufügen für deine Freunde. Diese werden Teil deiner Bestellung sein, aber du kannst die Informationen trotzdem getrennt voneinander verwalten. Die Liste deiner Freunde kannst du auf der Seite deines Profils verwalten.
fr_fr: Depuis cette page, vous pouvez ajouter des sous-réservations associées à vos amis. Celles-ci feront partie de votre réservation globale, mais vous pouvez conserver des informations différentes pour chacun de vos amis. Gérer la liste de vos amis depuis votre profil personnel.

source: Non ci sono amici registrati per questo utente.
de_de: Für diesen Nutzer sind keine 'Freunde' registriert.
fr_fr: Il n'y a pas d’amis enregistrés pour cet utilisateur.

source: Attenzione: questo ordine è stato chiuso, prima di aggiungere o modificare una prenotazione accertati che i quantitativi totali desiderati non siano già stati comunicati al fornitore o che possano comunque essere modificati.
de_de: Achtung: Diese Bestellung ist geschlossen. Bevor Sie eine Vorbestellung hinzufügen oder ändern, überprüfen Sie bitte, dass die Bestellung noch nicht dem Lieferant übermittelt wurde.
fr_fr: Attention : cette commande est close. Avant d'éditer une commande, soyez sûr que le total n'a pas encore été communiqué au fournisseur, ou bien qu'il peut tout de même être modifié.

source: Consegna: %s
de_de: Lieferung: %s
fr_fr: Livré : %s

source: Aggregato
de_de: Hinzugefügt
fr_fr: Fusionnés

source: Non ci sono prenotazioni aperte.
de_de: Es gibt keine offenen Vorbestellungen.
fr_fr: Aucun élément à afficher.

source: Ordini in Consegna
de_de: Abgeschlossene Bestellungen - Lieferung ausstehend
fr_fr: Commandes en cours de livraison

source: Non ci sono ordini in consegna.
de_de: Es gibt keine abgeschlossenen Bestellungen, für die eine Auslieferung ansteht.
fr_fr: Aucun élément en cours de livraison.

source: Da Pagare
de_de: Zu bezahlen
fr_fr: À payer

source: di cui
de_de: wovon
fr_fr: de

source: GRUPPO DI ACQUISTO SOLIDALE
de_de: Solidarische Bestellgemeinschaft (GAS)
fr_fr: Groupe d'Achat Solidaire (GAS)

source: Indica se il prodotto potrà essere ordinato o meno all'interno dei nuovi ordini per il fornitore. Lo stato dei singoli prodotti potrà comunque essere cambiato da parte dei referenti anche all'interno di un ordine aperto
de_de: Zeigt an, ob das Produkt im Rahmen einer neuen Bestellrunde bestellbar ist oder nicht. Dieser Status einzelner Produkte kann noch während einer laufenden Bestellung geändert werden

source: Foto
de_de: Bild
fr_fr: Photo de profil

source: Se diverso da 0, ogni unità si intende espressa come questa quantità. Esempio:<ul><li>unità di misura: chili</li><li>pezzatura: 0.3</li><li>prezzo unitario: 10 euro</li><li>quantità prenotata: 1 (che dunque si intende "1 pezzo da 0.3 chili")</li><li>costo: 1 x 0.3 x 10 = 3 euro</li></ul>Utile per gestire prodotti distribuiti in pezzi, prenotabili dagli utenti in numero di pezzi ma da ordinare e/o pagare presso il fornitore come quantità complessiva
de_de: Wenn Wert > 0 versteht sich jede Einheit in dieser angegebenen Größe. Zum Beispiel:<ul><li>Maßeinheit: Kilogramm</li><li>Stückzahl: 0.3</li><li>Stück/Gebindepreis: 10 Euro</li><li>bestellte Menge: 1 (die also zu verstehen ist als "1 Stück à 0.3 Kilo")</li><li>Kosten: 1 x 0.3 x 10 = 3 Euro</li></ul>Nützlich um Produkte zu verwalten, die in Einzelstücken verteilt werden, welche von den Nutzern vorbestellt werden können, aber beim Lieferant als Gesamtmenge bezahlt werden

source: Un prodotto variabile viene ordinato in pezzi la cui dimensione definitiva non è esattamente nota al momento della prenotazione. I prodotti così identificati attiveranno un ulteriore pannello in fase di consegna, per calcolarne il prezzo in funzione della pezzatura (vedi informazioni specifiche). Da usare per prodotti consegnati in pezzi non sempre uniformi, come il formaggio o la carne, che sono pesati al momento della consegna.
de_de: Ein "variables" Produkt wird in Stücken bestellt, deren Größe zum Zeitpunkt der Bestellung nicht genau bekannt ist. Diese Produkte aktivieren während der Lieferung ein zusätzliches Panel, um den Preis nach Stückgröße zu berechnen (siehe entsprechende Hinweise). Zu verwenden für Produkte, die in nicht immer gleichmäßigen Stücken geliefert werden, wie Käse oder Fleisch, und die bei der Lieferung gewogen werden.

source: Se il prodotto viene distribuito in confezioni da N pezzi, indicare qui il valore di N. Gli ordini da sottoporre al fornitore dovranno essere espressi in numero di confezioni, ovvero numero di pezzi ordinati / numero di pezzi nella confezione. Se la quantità totale di pezzi ordinati non è un multiplo di questo numero il prodotto sarà marcato con una icona rossa nel pannello di riassunto dell'ordine, da cui sarà possibile sistemare le quantità aggiungendo e togliendo ove opportuno.
de_de: Wenn das Produkt in Abpackungen von n Stücken ausgegeben wird, wird hier der Wert von n angezeigt. Die Bestellungen an den Lieferanten müssen die Anzahl der Verpackungen enthalten, d.h. die Anzahl der bestellten Stücke / die Anzahl der Stücke in der Verpackung. Wenn die Gesamtmenge der bestellten Stücke nicht ein Vielfaches dieser Anzahl ist, ist das Produkt in der Tabelle, die die Zusammenfassung der bestellten Produkte enthält, mit einem roten icon gekennzeichnet. Aus dieser Tabelle lassen sich die Mengen systematisieren, indem - wo erforderlich - hinzugefügt und weggenommen wird.

source: Se diverso da 0, il prodotto è prenotabile solo per multipli di questo valore. Utile per prodotti pre-confezionati ma prenotabili individualmente. Da non confondere con l'attributo "Confezione"
de_de: Wenn ungleich null, ist das Produkt nur vorbestellbar durch die Vervielfachung dieses Wertes. Nützlich für Produkte, die vorverpackt sind, aber individuell vorbestellt werden. Nicht zu verwechseln mit dem Attribut 'Verpackung'

source: Se diverso da 0, il prodotto è prenotabile solo per una quantità superiore a quella indicata
de_de: Wenn ungleich null, ist das Produkt nur bestellbar für eine Anzahl, die größer ist als die hier angezeigte

source: Se diverso da 0, se viene prenotata una quantità superiore di quella indicata viene mostrato un warning
de_de: Wenn ungleich null, wird eine Warnung angezeigt, wenn eine höhere Anzahl als die hier Angegebene bestellt wird

source: Se diverso da 0, questa è la quantità massima di prodotto che complessivamente può essere prenotata in un ordine. In fase di prenotazione gli utenti vedranno quanto è già stato sinora prenotato in tutto
de_de: Wenn ungleich null, ist dieses die maximale Anzahl der Produkte, die insgesamt in einer Bestellung vorgemerkt werden können. In der Bestellphase sehen die Nutzer, was bisher bestellt wurde

source: Commento
de_de: Bemerkung
fr_fr: Commentaire

source: Eventuale testo informativo da visualizzare nel titolo dell'ordine, oltre al nome del fornitore e alle date di apertura e chiusura
de_de: Möglicher Hinweis, der aufgenommen wird im Titel der Bestellung und der weder den Namen des Lieferanten noch die Daten zu Beginn und Ende der Bestellzeit enthält

source: Data Apertura Prenotazioni
de_de: Beginn Vorbestellungen
fr_fr: Date d'ouverture des réservations

source: Data Chiusura Prenotazioni
de_de: Ende Vorbestellungen
fr_fr: Date de clôture des réservations

source: Data di chiusura dell'ordine. Al termine del giorno qui indicato, l'ordine sarà automaticamente impostato nello stato "Prenotazioni Chiuse"
de_de: Datum des Bestellschlusses. Am Ende des hier angegebenen Tages wird die Bestellung automatisch in den Status 'abgeschlossene Bestellungen' überführt

source: e altri
de_de: und andere
fr_fr: et autres

source: indefinita
de_de: undefiniert
fr_fr: indéfini(e)

source: Fattura %s
de_de: Rechnung %s
fr_fr: Facture %s

source: Amministra Categorie
de_de: Kategorien verwalten
fr_fr: Gérer les catégories

source: Amministra Unità di Misura
de_de: Maßeinheiten verwalten
fr_fr: Gérer les unités de mesure

source: Nuova notifica da parte di %s
de_de: Neue Benachrichtigung von %s
fr_fr: Nouvelle notification de %s

source: C.F. %s
de_de: Steuernummer %s
fr_fr: Code fiscal %s

source: P.IVA %s
de_de: Steuernummer %s
fr_fr: TVA %s

source: Unità Misura
de_de: Maßeinheit
fr_fr: Unité de mesure

source: IVA %s%%
de_de: MwSt %s%%
fr_fr: TVA %s%%

source: Intervallo
de_de: Zeitspanne
fr_fr: Intervalle

source: Da
de_de: Von
fr_fr: De

source: a
de_de: bis
fr_fr: à

source: Edita Ruoli
de_de: Rollen verwalten
fr_fr: Éditer les rôles

source: Referente
de_de: Ansprechperson
fr_fr: Responsable

source: Sito Web
de_de: Webseite
fr_fr: Site web

source: Ordini Aperti
de_de: Offene Bestellungen
fr_fr: Commandes ouvertes

source: Dettaglio Consegne ordine %s presso %s
de_de: Bestellübersicht %s bei %s
fr_fr: Détails des livraisons de commandes %s à %s

source: Prodotti ordine %s presso %s
de_de: Produkte der Bestellung %s bei %s
fr_fr: Produits de la commande %s à %s

source: Tabella Ordine %s presso %s.csv
de_de: Gesamttabelle Bestellung %s bei %s.csv
fr_fr: Tableau des commandes %s à %s.csv

source: Credito Utente %s
de_de: Kontostand Benutzer %s
fr_fr: Crédit utilisateur : %s

source: Commissioni PayPal: %s
de_de: Aufträge PayPal: %s
fr_fr: Commission PayPal : %s

source: Modifica Categorie
de_de: Kategorien ändern
fr_fr: Modifier les catégories

source: Clicca e trascina le categorie nell'elenco per ordinarle gerarchicamente.
de_de: Das Sortieren von Kategorien ist möglich durch Ziehen und Ablegen.
fr_fr: Glissez et déposez les catégories dans la liste pour les ordonner.

source: Crea Nuova Categoria
de_de: Neue Kategorie erstellen
fr_fr: Nouvelle catégorie

source: Crea
de_de: Erstellen
fr_fr: Créer

source: Errore nel caricamento o nella lettura del file.
de_de: Fehler beim Laden oder Lesen der Datei.
fr_fr: Erreur durant le téléversement ou la lecture du fichier.

source: Si prega di riprovare, o di sottoporre il problema agli sviluppatori di GASdotto: info@gasdotto.net
de_de: Bitte erneut versuchen, oder sich mit den Entwicklern von GASdotto in Verbindung zu setzen: info@gasdotto.net
fr_fr: Veuillez essayer de nouveau. Si le problème persiste, merci de le signaler aux développeurs de GASdotto : info@gasdotto.net

source: Invia a tutti gli utenti che hanno partecipato all'ordine una mail riassuntiva della propria prenotazione. È possibile aggiungere un messaggio da allegare a tutti, per eventuali segnalazioni addizionali
de_de: Verschicke an alle Teilnehmer einer Bestellung eine Bestätigungsmail für ihre individuelle Bestellung. Es ist möglich, eine Nachricht an alle anzuhängen mit zusätzlichen Informationen

source: Invia Riepiloghi Prenotazioni
de_de: Zusammenfassungen der Vorbestellungen verschicken
fr_fr: Envoyer le résumé des réservations

source: Invia Riepiloghi Consegne
de_de: Verschicke Zusammenfassungen der Lieferungen
fr_fr: Envoyer le résumé des livraisons

source: Invia Mail
de_de: E-Mail senden
fr_fr: Envoyer le courriel

source: Ultime notifiche inviate
de_de: Letzte gesendete Benachrichtigungen
fr_fr: Dernière notification envoyée

source: Notifiche Mail
de_de: E-Mail-Benachrichtigungen
fr_fr: Notifications des courriels

source: Messaggio (Opzionale)
de_de: Nachricht (Optional)
fr_fr: Message (optionnel)

source: Consegne
de_de: Lieferungen
fr_fr: Livraisons

source: Consegne Veloci
de_de: Schnelle Lieferungen
fr_fr: Livraison express

source: Invariato
de_de: unverändert
fr_fr: non modifié

source: utenti.csv
de_de: benutzer.csv
fr_fr: utilisateurs.csv

source: Data Registrazione
de_de: Eintragsdatum
fr_fr: Date d'inscription

source: Data Movimento
de_de: Bewegungsdatum
fr_fr: Date de la transaction

source: Nuovo utente registrato su %s:
de_de: Neuer Benutzer registriert %s:
fr_fr: Nouvel utilisateur inscrit sur %s :

source: Prossime date in calendario:
de_de: Nächste Daten im Kalender:
fr_fr: Prochaines dates dans le calendrier :

source: Nome completo del fornitore, da usare per fini contabili e fiscali. Se non specificato, verrà usato il Nome
de_de: Vollständiger Name des Lieferanten, der für Buchhaltungs- und Steuerzwecke verwendet wird. Wenn nichts angegeben ist, wird der obenstehende Name verwendet

source: Eventuale nota sulle modalità di pagamento al fornitore. Visibile solo agli utenti abilitati alla modifica del fornitore
de_de: Möglichkeit, eine Notiz über die Art der Bezahlung des Lieferanten zu hinterlassen. Sichtbar nur für Referenten (Ansprechpartner beim Lieferanten)

source: Modalità Avanzamento Ordini
de_de: Fortschritt der Bestellungen
fr_fr: Avancement de la commande

source: Eventuale nota sulle modalità per sottoporre gli ordini al fornitore. Visibile solo agli utenti abilitati alla modifica del fornitore
de_de: Möglichkeit, einen Hinweis darauf zu hinterlassen, wie Bestellungen an den Lieferanten hinterlegt werden. Nur sichtbar für Referenten (Ansprechpartner beim Lieferanten)

source: Modifica Unità di Misura
de_de: Maßeinheiten ändern
fr_fr: Éditer les unités de mesure

source: Unità Discreta
de_de: Diskrete Einheit
fr_fr: Unité discrète

source: Le unità discrete non sono frazionabili: sui prodotti cui viene assegnata una unità di misura etichettata con questo attributo non sarà possibile attivare proprietà come "Prezzo Variabile" e "Pezzatura"
de_de: Diskrete Einheiten sind nicht teilbar: für die Produkte, den eine diskrete Einheit zugewiesen ist, ist es nicht möglich Eigenschaften wie „Variabler Preis“ und „Gebindegröße“ freizuschalten
fr_fr: Les unités discrètes ne sont pas fractionnables : sur les produits concernés, il ne sera pas possible d'activer les attributs « Prix variable » et « Taille unitaire »

source: Quota Associativa
de_de: Beitrag
fr_fr: Cotisation

source: Dati relativi alla quota associativa dell'utente, che scade ogni anno. Per disabilitare questa opzione, vai in Configurazione -> Contabilità
de_de: Daten im Zusammenhang des Jahresbeitrags des Nutzers. Zur Deaktivierung dieser Option gehe zu Einstellungen -> Buchhaltung

source: Deposito
de_de: Depot
fr_fr: Dépôt

source: Dati relativi al deposito pagato dall'utente al momento dell'iscrizione al GAS. Per disabilitare questa opzione, vai in Configurazione -> Contabilità
de_de: Daten zur Einlage, die der Nutzer im Moment des Eintritts in die Bestellgemeinschaft bezahlt hat. Zur Deaktivierung dieser Option gehe zu Einstellungen -> Buchhaltung

source: Duplica Prodotto
de_de: Dupliziere Produkt
fr_fr: Dupliquer un produit

source: Listino %s del %s
de_de: Preisliste %s der %s
fr_fr: Liste de prix %s sur %s

source: Modalità Manutenzione: Accesso Temporaneamente Ristretto ai soli Amministratori
de_de: Wartungsmodus: der Zugriff ist momentan nur für Administratoren erlaubt
fr_fr: Mode maintenance : l'accès est réservé aux administrateurs

source: GASdotto è testato con Firefox e Chrome/Chromium, ti consigliamo di usare uno di questi!
de_de: GASdotto wurde getestet mit Firefox und Chrome/Chromium; wir raten dir einen der beiden zu benutzen!
fr_fr: GASdotto a été testé avec Firefox et Chrome/Chromium, nous vous conseillons l'utilisation de l'un d'entre eux !

source: Clicca qui per scaricare ed installare Firefox.
de_de: Hier klicken um Firefox herunterzuladen und zu installieren.
fr_fr: Cliquez ici pour télécharger et installer Firefox.

source: Ricordami
de_de: Erinnere mich
fr_fr: Se souvenir de moi

source: Registrati
de_de: Registrieren
fr_fr: S'inscrire

source: Recupero Password
de_de: Passwort wiederherstellen
fr_fr: Récupérer le mot de passe

source: Dettaglio Consegne ordini %s.pdf
de_de: Bestell-und Lieferuebersicht %s.pdf
fr_fr: Détails des livraisons de commande %s.pdf

source: Ordini Chiusi
de_de: Abgeschlossene Bestellungen
fr_fr: Commandes closes

source: Date Confermate
de_de: Bestätigte Termine
fr_fr: Dates confirmées

source: Date Temporanee
de_de: Vorläufige Termine
fr_fr: Date temporaire

source: Appuntamenti
de_de: Vereinbarte Termine
fr_fr: Rendez-vous

source: Prenotazioni Coinvolte
de_de: Beteiligte Bestellungen
fr_fr: Réservations concernées

source: Scarica o Inoltra
de_de: Herunterladen oder verschicken
fr_fr: Télécharger ou envoyer

source: Scarica la fattura generata, o inoltrala via email.
de_de: Lade die erstellte Rechnung herunter oder verschicke sie als E-Mail.
fr_fr: Télécharger la facture générée, ou la transférer par courriel.

source: Duplica
de_de: duplizieren
fr_fr: Dupliquer

source: Crea/Modifica Variante
de_de: Variante hinzufügen/verändern
fr_fr: Créer/éditer une variante

source: Valori
de_de: Werte
fr_fr: Valeurs

source: Benvenuto!
de_de: Willkommen!
fr_fr: Bienvenue !

source: Benvenuto in %[gas_name]! In futuro potrai accedere usando il link qui sotto, lo username "%[username]" e la password da te scelta. %[gas_login_link] Una mail di notifica è stata inviata agli amministratori.
de_de: Willkommen im Bestellsystem von %[gas_name]! In Zukunft kannst du dich über folgenden Link mit deinem Nutzernamen „%[username]“ und dem von dir gewählten Passwort anmelden. %[gas_login_link] Eine Benachrichtigungs-E-Mail wurde an die Administrator*innen geschickt.
fr_fr: Bienvenue dans %[gas_name] ! À l'avenir, vous pourrez vous connecter en utilisant le lien ci-dessous, l'identifiant « %[username] » et le mot de passe de ton choix. %[gas_login_link] Un courriel de notification a été envoyé aux administrateurs.

source: È stato chiesto l'aggiornamento della tua password su GASdotto. Clicca il link qui sotto per aggiornare la tua password, o ignora la mail se non hai chiesto tu questa operazione. %[gas_reset_link]
de_de: Es wurde eine Anfrage zur Aktualisierung deines GASdotto-Passwortes gestellt. Klicke unten auf den Link, um das Passwort zu aktualisieren. Falls du das Neusetzen des Passwortes nicht angefragt hast, ignoriere diese E-Mail. %[gas_reset_link]
fr_fr: La mise à jour de votre mot de passe a été demandée sur GASdotto. Cliquez sur le lien ci-dessous pour mettre à jour votre mot de passe ou ignorer ce courriel si vous n'avez pas demandé cette opération. %[gas_reset_link]

source: Nuovo Ordine Aperto per %[supplier_name]
de_de: Neue Bestellung eröffnet für %[supplier_name]
fr_fr: Nouvelle commande ouverte pour %[supplier_name]

source: È stato aperto da %[gas_name] un nuovo ordine per il fornitore %[supplier_name]. Per partecipare, accedi al seguente indirizzo: %[gas_booking_link] Le prenotazioni verranno chiuse %[closing_date]
de_de: Eine neue Bestellung wurde eröffnet von der %[gas_name] für den Lieferanten %[supplier_name]. Um daran teilzunehmen, melde dich über folgenden Link an: %[gas_booking_link] Die Bestellfrist endet am %[closing_date]
fr_fr: Une nouvelle commande a été ouverte sur %[gas_name] pour le fournisseur %[supplier_name]. Pour participer, connectez-vous via ce lien : %[gas_booking_link] Les réservations seront fermées le %[closing_date]
