Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: L'importo reale di questo ordine dipende dal peso effettivo dei prodotti consegnati; il totale qui riportato è solo indicativo.
de_de: Der Preis dieser Bestellung hängt von dem Gesamtgewicht der gelieferten Produkte ab; der angezeigte Gesamtpreis ist ungefähr.
fr_fr: Le prix réel de cette commande dépend du poids exact des produits livrés ; le total affiché est seulement indicatif.

source: Totale da pagare: %s
de_de: Gesamtpreis: %s
fr_fr: Total à payer : %s

source: La consegna avverrà %s.
de_de: Geplante Lieferung am %s.
fr_fr: Livraison prévue le %s.

source: Tenere premuto Ctrl per selezionare più utenti. Se nessun utente viene selezionato, l'elemento sarà visibile a tutti.
de_de: Strg/Ctrl Taste gedrückt halten, um mehrere Benutzer auszuwählen. Falls kein Benutzer ausgewählt ist, wird das Element für alle sichtbar.
fr_fr: Sélectionnez plusieurs utilisateurs à l'aide de la touche Ctrl. Si aucun utilisateur n'est sélectionné, l'élément sera visible par tous.

source: Aliquota
de_de: Steuersatz
fr_fr: TVA

source: Fattura
de_de: Rechnung
fr_fr: Facture

source: In Attesa
de_de: in der Warteschleife
fr_fr: En attente

source: Da Verificare
de_de: Zu verifizieren
fr_fr: À valider

source: Verificata
de_de: Kontrolle
fr_fr: Validé

source: Pagata
de_de: Bezahlt
fr_fr: Payé

source: Saldo Fornitore
de_de: Betrag Lieferant
fr_fr: Solde fournisseur

source: Configura Ruoli per %s
de_de: Die Rollen für %s einstellen
fr_fr: Configurer les rôles pour %s

source: Chiudi
de_de: Schliessen
fr_fr: Fermer

source: Nessuna Immagine
de_de: Kein Bild
fr_fr: Aucune image

source: Fornitori
de_de: Lieferanten
fr_fr: Fournisseurs

source: Ordini
de_de: Bestellungen
fr_fr: Commandes

source: Prenotazioni
de_de: Bestellen
fr_fr: Réservations

source: Statistiche
de_de: Statistiken
fr_fr: Statistiques

source: Notifiche
de_de: Benachrichtigungen
fr_fr: Notifications

source: Configurazioni
de_de: Einstellungen
fr_fr: Paramètres

source: Multi-GAS
de_de: Multi-Bestellgemeinschaft

source: L'ordine %s è stato automaticamente chiuso.
de_de: Die Bestellung %s wurde automatisch geschlossen.
fr_fr: La commande %s a été automatiquement fermée.

source: SI
de_de: Ja
fr_fr: Oui

source: NO
de_de: Nein
fr_fr: Non

source: Note e Quantità
de_de: Bemerkungen und Mengen
fr_fr: Notes et quantités

source: Note per il Fornitore
de_de: Bemerkungen für den Lieferant
fr_fr: Notes pour le fournisseur

source: Da qui è possibile modificare la quantità prenotata di questo prodotto per ogni prenotazione, ma nessun utente ha ancora partecipato all'ordine.
de_de: Hier ist es möglich die vorbestellte Menge dieses Produkts in jeder Lieferung zu ändern, aber noch kein Benutzer hat an dieser Bestellung teilgenommen.
fr_fr: Vous pouvez modifier la quantité réservée de ce produit pour chaque réservation, mais pour l'instant, aucun utilisateur n'a participé à cette commande.

source: Pagamento fattura %s
de_de: Zahlung der Rechnung %s
fr_fr: Paiement de la facture %s

source: Tipo movimento non riconosciuto durante il salvataggio della fattura
de_de: Bewegung nicht anerkannt bei der Speicherung der Rechnung
fr_fr: Type de transaction non reconnu lors de la sauvegarde de la facture

source: Esportazione fatture GAS %s.csv
de_de: Rechnungen Export %s.csv
fr_fr: Exporter les factures GAS %s.csv

source: Tipo
de_de: Typ
fr_fr: Type

source: Da/A
de_de: Von/An
fr_fr: De/à

source: Numero
de_de: Nummer
fr_fr: Numéro

source: Imponibile
de_de: Bemessungsgrundlage
fr_fr: Imposable

source: IVA
de_de: MWSt
fr_fr: TVA

source: Ricevuta
de_de: Beleg
fr_fr: Reçu

source: Inviata
de_de: Abgeschickt
fr_fr: Envoyé

source: Contenuto
de_de: Inhalt
fr_fr: Contenu

source: Inizio
de_de: Beginn
fr_fr: Début

source: Scadenza
de_de: Ablauf
fr_fr: Fin

source: Conferma Operazione
de_de: Operationsbestätigung
fr_fr: Confirmer l'opération

source: Per confermare questa operazione devi immettere la tua password utente
de_de: Um diesen Vorgang zu bestätigen musst du deinen Password eingeben
fr_fr: Pour confirmer cette opération, veuillez rentrer votre mot de passe

source: Conferma
de_de: Bestätigung
fr_fr: Confirmer

source: Scarica
de_de: Herunterladen
fr_fr: Télécharger

source: Clicca Qui
de_de: Hier klicken
fr_fr: Cliquer ici

source: Non Specificato
de_de: nicht spezifiziert
fr_fr: Non spécifié

source: Ha ordinato %s
de_de: hat bestellt %s
fr_fr: À commandé %s

source: Username
de_de: Benutzername
fr_fr: Nom d'utilisateur

source: Numero Tessera
de_de: Mitgliedsnummer
fr_fr: Numéro de membre

source: Modalità Pagamento
de_de: Bezahlmodus
fr_fr: Méthode de paiement

source: Credito
de_de: Kontostand
fr_fr: Crédit

source: Crea nuovo
de_de: Neu
fr_fr: Nouveau

source: Verrà generato un nuovo fornitore con il listino allegato.
de_de: Ein neuer Lieferant wird erstellt mit der Bestellliste im Anhang.
fr_fr: Un nouveau fournisseur sera créé à partir de la liste de prix jointe.

source: Aggiorna fornitore esistente
de_de: Vorhandenen Lieferant ändern
fr_fr: Modifier un fournisseur existant

source: Seleziona un fornitore
de_de: Einen Lieferant auswählen
fr_fr: Sélectionner un fournisseur

source: Tutti i prodotti del fornitore saranno archiviati e sostituiti con quelli presenti nel file. Eventuali ordini aperti continueranno a fare riferimento ai prodotti archiviati.
de_de: Alle Produkte dieses Lieferanten werden archiviert und mit den Produkten in der Datei umgetauscht. Offene Bestellungen werden in Bezug auf die archivierten Dateien bleiben.
fr_fr: Tous les produits du fournisseur seront archivés et remplacés par les produits présents dans le fichier. Les commandes en cours conservent les anciens produits.

source: Nel file ci sono %s prodotti.
de_de: Die Datei enthält %s Produkte.
fr_fr: Le fichier contient %s produits.

source: Ricerca
de_de: Suche
fr_fr: Recherche

source: Il codice di controllo è sbagliato
de_de: Die Prüfziffern sind falsch
fr_fr: Le code de contrôle est erroné

source: Accetta Valori Negativi
de_de: Akzeptiert negative Werte
fr_fr: Autorise les valeurs négatives

source: Se disabilitato, impedisce di immettere un ammontare negativo per il movimento contabile
de_de: Wenn auf 'off' gestellt, verhindert dies, dass man einen negativen Betrag für die Zahlungsbewegung eingeben kann

source: Valore Fisso
de_de: Konstanter Wert
fr_fr: Valeur fixe

source: Se diverso da 0, non sarà possibile modificare il valore dei nuovi movimenti di questo tipo
de_de: Wenn anders als 0, wird es nicht möglich sein, den Wert von neuen Bewegungen dieses Typs zu ändern

source: Pagante
de_de: Bezahlende
fr_fr: Payant

source: Il tipo di entità che effettua il pagamento. Se selezionato, sarà possibile selezionare l'entità all'interno del pannello di creazione di un nuovo movimento
de_de: Die Art der Einheit, die die Zahlung vornimmt. Wenn diese Option ausgewählt ist, kann die Einheit innerhalb der Eingabemaske für die Erstellung neuer Zahlungsbewegungstypen ausgewählt und spezifiziert werden

source: Pagato
de_de: Bezahlt
fr_fr: Payé

source: Il tipo di entità che riceve il pagamento. Se selezionato, sarà possibile selezionare l'entità all'interno del pannello di creazione di un nuovo movimento
de_de: Die Art der Einheit, die die Zahlung empfängt. Wenn diese Option ausgewählt ist, kann die Einheit innerhalb der Eingabemaske für die Erstellung neuer Zahlungsbewegungstypen ausgewählt und spezifiziert werden

source: Riferimento
de_de: Referenz Bestellung
fr_fr: Référence

source: Debito
de_de: Schuld
fr_fr: Débit

source: Modifica
de_de: Ändern
fr_fr: Éditer

source: Username già assegnato
de_de: Benutzername schon gebraucht
fr_fr: Nom d'utilisateur déjà pris

source: Numero tessera già assegnato
de_de: Mitgliedsnummer schon gebraucht
fr_fr: Numéro de membre déjà pris

source: Listino %s.%s
de_de: Liste %s.%s
fr_fr: Liste de prix %s.%s

source: Non ci sono prodotti
de_de: Es gibt keine Produkte
fr_fr: Aucun produit disponible

source: Disattiva prodotti di questo fornitore non inclusi nell'elenco
de_de: Deaktiviere Produkte dieses Lieferanten, die nicht in der Liste aufgeführt sind
fr_fr: Désactiver les produits de ce fournisseur qui ne sont pas dans la liste

source: Aggiorna
de_de: Aktualisiere
fr_fr: Actualiser

source: Nessun Prodotto Aggiornabile
de_de: Kein Produkt aktualisierbar
fr_fr: Aucun produit actualisable

source: Dettaglio Consegne
de_de: Bestellübersicht (pdf)
fr_fr: Détails de la livraison

source: Riassunto Prodotti
de_de: Zusammenfassung der bestellten Produkte
fr_fr: Résumé des produits

source: Tabella Complessiva Prodotti
de_de: Gesamttabelle der Produkte
fr_fr: Tableau global des produits

source: Per la consultazione e l'elaborazione dei files in formato CSV (<i>Comma-Separated Values</i>) si consiglia l'uso di <a target="_blank" href="http://it.libreoffice.org/">LibreOffice</a>.
de_de: Um CSV-Dateien (<i>Comma-Separated Values</i>) zu öffnen und zu bearbeiten wird <a target="_blank" href="https://de.libreoffice.org/">LibreOffice</a> empfohlen.
fr_fr: L'utilisation de <a target="_blank" href="https://fr.libreoffice.org/">LibreOffice</a> est conseillée pour la consultation et l'édition de documents CSV (<i>Comma-Separated Values</i>).

source: Tutti (ordinati per utente)
de_de: Alle (nach Nutzer*innen)
fr_fr: Tous (triés par utilisateur)

source: Tutti (ordinati per luogo)
de_de: Alle (nach Lieferort)
fr_fr: Tous (triés par lieu)

source: Formato
de_de: Format
fr_fr: Format

source: Download
de_de: Herunterladen
fr_fr: Télécharger

source: Colonne
de_de: Spalten
fr_fr: Colonnes

source: Prenotate
de_de: Vorbestellt
fr_fr: Réservé

source: Consegnate
de_de: Geliefert
fr_fr: Livré

source: Da qui puoi ottenere un documento CSV coi dettagli di tutti i prodotti prenotati in quest'ordine.
de_de: Hier kannst du eine CSV-Datei erhalten, in der Details zu allen vorbestellten Produkten vorhanden sind.
fr_fr: Depuis cette page vous pouvez obtenir un fichier CSV avec le détail de l'ensemble des produits commandés.

source: Stato Prenotazioni
de_de: Status der Vorbestellungen
fr_fr: Statut de la réservation

source: Salvate
de_de: Gespeichert
fr_fr: Enregistré

source: Confermato
de_de: Bestätigt
fr_fr: Confirmé

source: Provvisorio
de_de: Geplant
fr_fr: Temporaire

source: Accesso consentito anche in manutenzione
de_de: Zugänglich auch während der Wartung
fr_fr: Accès également autorisé durant les périodes de maintenance

source: Modificare tutti i permessi
de_de: Alle Erlaubnisse ändern
fr_fr: Modifier toutes les permissions

source: Modificare le configurazioni del GAS
de_de: Einstellungen der Bestellgemeinschaft ändern
fr_fr: Modifier la configuration du GAS

source: Creare nuovi fornitori
de_de: Neue Lieferanten erstellen
fr_fr: Créer un nouveau fournisseur

source: Effettuare ordini
de_de: Bestellen
fr_fr: Commander

source: Vedere tutti i fornitori
de_de: Alle Lieferanten anzeigen
fr_fr: Voir tous les fournisseurs

source: Modificare la propria anagrafica
de_de: Die persönlichen Angaben anpassen
fr_fr: Modifiez vos données personnelles

source: Amministrare le anagrafiche degli utenti
de_de: Benutzerbezogene Daten verwalten
fr_fr: Modifier les données personnelles des utilisateurs

source: Vedere tutti gli utenti
de_de: Alle Benutzer ansehen
fr_fr: Voir tous les utilisateurs

source: Avere sotto-utenti con funzioni limitate
de_de: Mitbenutzer (Freunde) haben mit eingeschränkten Rechten
fr_fr: Gérer les sous-utilisateurs avec des fonctions limitées

source: Amministrare i movimenti contabili degli utenti
de_de: Buchungsbewegungen der Nutzer verwalten
fr_fr: Éditer les transactions des utilisateurs

source: Amministrare tutti i movimenti contabili
de_de: Alle hauptbucheinträge verwalten
fr_fr: Éditer toutes les transactions

source: Vedere i movimenti contabili
de_de: Hauptbucheinträge ansehen
fr_fr: Voir toutes les transactions

source: Amministrare i tipi dei movimenti contabili
de_de: Typen der Hauptbucheinträgen verwalten
fr_fr: Éditer les types de transactions

source: Amministrare le categorie
de_de: Kategorien verwalten
fr_fr: Éditer les catégories

source: Amministrare le unità di misura
de_de: Maßeinheiten verwalten
fr_fr: Éditer les unités de mesure

source: Visualizzare le statistiche
de_de: Statistiken ansehen
fr_fr: Voir les statistiques

source: Amministrare le notifiche
de_de: Benachrichtigungen verwalten
fr_fr: Gérer les notifications

source: Amministrare i GAS su questa istanza
de_de: Bestellgruppen administrieren auf dieser Instanz
fr_fr: Gérer les groupes hébergés sur cette instance

source: Modificare i fornitori assegnati
de_de: Beauftragte Lieferanten ändern
fr_fr: Modifier les fournisseurs assignés

source: Aprire e modificare ordini
de_de: Bestellungen öffnen und ändern
fr_fr: Ouvrir et modifier les commandes

source: Effettuare le consegne
de_de: Lieferungen eintragen
fr_fr: Livrer

source: Amministrare i movimenti contabili
de_de: Buchungen administrieren
fr_fr: Éditer les transactions

source: Sostituisci File
de_de: Datei ersetzen
fr_fr: Remplacer le fichier

source: Registrato Il
de_de: Registriert am
fr_fr: Enregistré le

source: Registrato Da
de_de: Registriert von
fr_fr: Enregistré par

source: Abilitato di Default
de_de: Eingeschalten bei Default
fr_fr: Activé par défaut

source: Ruolo Superiore
de_de: Rolle auf höherem Niveau
fr_fr: Rôle principal

source: Aggiungi Nuovo Utente
de_de: Neuen Benutzer hinzufügen
fr_fr: Ajouter un nouvel utilisateur

source: Crea Nuovo Movimento
de_de: Neue Bewegung erstellen
fr_fr: Ajouter une nouvelle transaction

source: Credito Disponibile
de_de: Verfügbares Guthaben
fr_fr: Crédit disponible

source: Annulla Prenotazione
de_de: Vorbestellung stornieren
fr_fr: Annuler une réservation

source: Notifica
de_de: Benachrichtigung
fr_fr: Notification

source: Seleziona gli ordini che sono coinvolti in questa fattura. Quando la fatturà sarà marcata come "pagata", ad essi sarà aggiunto il riferimento al movimento contabile di pagamento e saranno automaticamente archiviati
de_de: Hier können die Bestellungen ausgewählt werden, die an dieser Rechnung beteiligt sind. Wenn die Rechnung als "bezahlt" markiert ist, wird der Verweis auf die Zahlungsbewegung hinzugefügt und automatisch archiviert

source: Ordini Coinvolti
de_de: beinhaltete Bestellungen
fr_fr: Commandes concernées

source: Modifica Ordini
de_de: Bestellungen anpassen
fr_fr: Gérer les commandes

source: Verifica Contenuti
de_de: Inhalte bestätigen
fr_fr: Vérifier le contenu

source: Totale Imponibile
de_de: gesamt Besteuerbar
fr_fr: Total imposable

source: Totale IVA
de_de: Gesamt MWSt
fr_fr: Total TVA

source: Stato
de_de: Status
fr_fr: État

source: Registra Pagamento
de_de: Bezahlung verbuchen
fr_fr: Enregistrer le paiement

source: Seleziona un Prodotto
de_de: Produkt wählen
fr_fr: Choisir un produit

source: Aggiungi Prodotto
de_de: Produkt hinzufügen
fr_fr: Ajouter un produit

source: Totale Complessivo
de_de: Gesamtbetrag
fr_fr: Total

source: Carica Quantità Prenotate
de_de: Vorbestellte Quantitäten bearbeiten
fr_fr: Charger les quantités commandées

source: Salva Informazioni
de_de: Infos speichern
fr_fr: Enregistrer les informations

source: Consegna
de_de: Lieferung
fr_fr: Livraison

source: Importo da Pagare
de_de: Offener Betrag
fr_fr: Montant à payer

source: Dettagli
de_de: Details
fr_fr: Détails

source: File e Immagini
de_de: Dateien und Bilder
fr_fr: Fichiers et images

source: Ordini da pagare
de_de: Zu bezahlende Bestellungen
fr_fr: Commandes à payer

source: Impossibile inoltrare mail a %s: %s
de_de: Es war nicht möglich, die E-Mail an %s: %s weiterzuleiten
fr_fr: Impossible de transférer le message à %s : %s

source: Prenotato
de_de: Bestellt
fr_fr: Réservé

source: Consegnato
de_de: Geliefert
fr_fr: Livré

source: Totale Prenotato
de_de: Gesamtbetrag Vorbestellung
fr_fr: Total réservé

source: Totale Consegnato
de_de: Gesamtbetrag Lieferung
fr_fr: Total livré

source: Errori
de_de: Fehler
fr_fr: Erreurs

source: Aggiungi Utente
de_de: Benutzer hinzufügen
fr_fr: Ajouter un utilisateur

source: Cerca Utente
de_de: Benutzer suchen
fr_fr: Trouver un utilisateur

source: Questo pannello sarà attivo quando le prenotazioni saranno chiuse
de_de: Dieses Feld wird freigeschaltet sobald die Vorbestellungen geschlossen sind
fr_fr: Ce champ sera activé lorsque l'ensemble des réservations seront terminées

source: Il prodotto duplicato avrà una copia delle varianti del prodotto originario. Potranno essere modificate dopo il salvataggio del duplicato.
de_de: Mit dem Duplizieren eines Produkts werden auch die Varianten des Originalprodukts kopiert bzw. dupliziert. Nach dem Speichern des Duplikats können die Varianten verändert werden.
fr_fr: Le produit dupliqué aura une copie des variantes du produit original, qui pourront ensuite être modifiés.

source: Non ci sono varianti da duplicare
de_de: Es gibt keine Varianten zum Duplizieren
fr_fr: Aucune variante à dupliquer

source: Ogni prodotto può avere delle varianti, ad esempio la taglia o il colore per i capi di abbigliamento. In fase di prenotazione, gli utenti potranno indicare quantità diverse per ogni combinazione di varianti. Le varianti possono inoltre avere un proprio prezzo, da specificare in funzione del prezzo unitario del prodotto (ad esempio: +1 euro o -0.8 euro)
de_de: Jedes Produkt kann mehrere Varianten haben, z.B. in der Größe oder Farbe der Wäscheteile. In der Phase der Bestellung können die Nutzer die gewünschte Anzahl für jede Kombination der Varianten angeben. Die Varianten können darüberhinaus einen eigenen Preis haben, der abhängig vom Gebindepreis des Produktes angegeben wird (z.B. +1 Euro oder -0.80 Euro)

source: Crea Nuova Variante
de_de: Eine neue Variante hinzufügen
fr_fr: Créer une nouvelle variante

source: Password
de_de: Passwort
fr_fr: Mot de passe

source: Puoi modificare il fornitore
de_de: Änderungen des Lieferanten sind jetzt möglich
fr_fr: Les fournisseurs peuvent être modifiés

source: Puoi aprire nuovi ordini per il fornitore
de_de: Sie dürfen neue Bestellungen eröffnen für den Lieferant
fr_fr: Vous pouvez ouvrir de nouvelles commandes pour le fournisseur

source: Gestisci le consegne per il fornitore
de_de: Lieferungen für den Lieferanten verwalten
fr_fr: Gérer les livraisons du fournisseur

source: Immagine
de_de: Bild
fr_fr: Image

source: Accesso limitato
de_de: Begrenzter Zugriff
fr_fr: Accès limité

source: Disabilitato
de_de: Deaktiviert
fr_fr: Désactivé

source: Attivo
de_de: Aktiviert
fr_fr: Activé

source: Scontato
de_de: Ermäßigt
fr_fr: Réduit

source: Puoi modificare
de_de: Änderungen sind jetzt möglich
fr_fr: Modifiable

source: Gestisci le consegne
de_de: Lieferungen verwalten
fr_fr: Gérer les livraisons

source: Prenotazioni Aperte
de_de: Aktuell laufende Bestellungen
fr_fr: Réservations ouvertes

source: In Sospeso
de_de: In der Schwebe
fr_fr: Suspendu

source: Prenotazioni Chiuse
de_de: Abgeschlossene Bestellungen
fr_fr: Réservations closes

source: Archiviato
de_de: Archiviert
fr_fr: Archivé

source: Confezioni Da Completare
de_de: Zu komplettierende Gebinde
fr_fr: Paquets à compléter

source: Puoi modificare l'ordine
de_de: Änderungen sind jetzt möglich
fr_fr: Vous pouvez modifier la commande

source: Gestisci le consegne per l'ordine
de_de: Lieferungen für die Bestellung verwalten
fr_fr: Gérer la livraison de la commande

source: Da consegnare
de_de: Zu liefern
fr_fr: À livrer

source: Salvato
de_de: Gespeichert
fr_fr: Enregistré

source: In Uscita
de_de: Im Ausgang
fr_fr: Sortants

source: Inoltrata
de_de: Eingereicht
fr_fr: Transféré

source: Sospeso
de_de: Gesperrt
fr_fr: Suspendu

source: Eliminato
de_de: Gelöscht
fr_fr: Supprimé

source: Credito < 0
de_de: Kredit < 0
fr_fr: Crédit négatif

source: Quota non Pagata
de_de: Beitrag nicht bezahlt
fr_fr: Montant non payé

source: In Entrata
de_de: Im Eingang
fr_fr: Entrants

source: Ruolo
de_de: Rolle
fr_fr: Rôle

source: Contanti
de_de: Bargeld
fr_fr: Liquide

source: Bonifico
de_de: Überweisung
fr_fr: Virement bancaire

source: Credito Utente
de_de: Kontostand Benutzer
fr_fr: Crédit de l'utilisateur

source: Applicazione movimento su oggetto nullo: %s
de_de: Bewegung auf ungültiges Objekt: %s

source: Note di Default
de_de: Default Benachrichtigungen
fr_fr: Notes par défaut

source: Ordine
de_de: Bestellung
fr_fr: Commande

source: Aggrega Ordini
de_de: Bestellungen angliedern
fr_fr: Fusionner les commandes

source: Una volta aggregati, gli ordini verranno visualizzati come uno solo pur mantenendo ciascuno i suoi attributi. Questa funzione è consigliata per facilitare l'amministrazione di ordini che, ad esempio, vengono consegnati nella stessa data.
de_de: Nach der Angliederung werden die Bestellungen als eine angezeigt, trotzdem behalten alle Dateien ihre individuellen Eigenschaften. Diese Funktion wird empfohlen um die Verwaltung der Bestellungen, die auf dasselbe Datum geliefert werden, zu vereinfachen.
fr_fr: Une fois fusionnées, les commandes seront affichés comme une seule commande conservant les paramètres de chacune. Cette fonction est conseillée pour simplifier la gestion des commandes, par exemple pour les commandes livrées à la même date.

source: Clicca e trascina gli ordini nella stessa cella per aggregarli, o in una cella vuota per disaggregarli.
de_de: Klick und nimm die Bestellungen in der gleiche Zelle um sie zusammen zu stellen, oder in eine lehre Zelle um sie zu trennen.
fr_fr: Glissez et déposez les commandes à fusionner dans la même case pour les fusionner, ou dans une case vide pour les séparer.

source: Gestione Date
de_de: Kalender verwalten
fr_fr: Gestion des dates

source: Tutti
de_de: Alle
fr_fr: Tous

source: da %s a %s
de_de: von %s bis %s
fr_fr: de %s à %s

source: , in consegna %s
de_de: , für die Auslieferung am %s
fr_fr: , à livrer le %s

source: Nome Prodotto
de_de: Produktname
fr_fr: Nom du produit

source: Numero Confezioni
de_de: Verpackungsanzahl
fr_fr: Nombre de colis

source: Note Prodotto
de_de: Anmerkungen
fr_fr: Remarques

source: Selezione
de_de: Auswahl
fr_fr: Sélectionnez

source: Per abilitare o disabilitare prodotti del listino fornitore all'interno dell'ordine
de_de: Um Produkte aus der Liste des Lieferanten innerhalb der Bestellung zu aktivieren oder deaktivieren
fr_fr: Pour activer ou désactiver les produits de la liste des fournisseurs à l'intérieur de la commande

source: Nome e descrizione del prodotto
de_de: Name und Beschreibung des Produktes
fr_fr: Nom et description du produit

source: Prezzo unitario (editabile) del prodotto
de_de: Einheitspreis ( zu Veröffentlichen) vom Produkt
fr_fr: Prix unitaire (éditable) du produit

source: Prezzo di trasporto unitario (editabile) del prodotto
de_de: Einheit Transports-preis für den Produkt (zu veröffentlichen)
fr_fr: Prix unitaire de livraison du produit (éditable)

source: Quantità disponibile (editabile) del prodotto
de_de: Produktmengen Zur Verfügung (zu veröffentlichen)
fr_fr: Quantité disponible du produit (éditable)

source: Per abilitare o disabilitare lo sconto unitario del prodotto
de_de: Um den Einheit-Rabatt zu aktivieren oder desaktivieren
fr_fr: Pour activer ou désactiver la remise à l'unité du produit

source: Unità di misura assegnata al prodotto
de_de: Dem Produkt zugewiesene Maßeinheit
fr_fr: Unité de mesure assignée au produit

source: Quantità Prenotata
de_de: Menge Vorbestellung
fr_fr: Quantité réservée

source: Quantità complessivamente prenotata del prodotto
de_de: Vorbestellte Gesamtmenge des Produktes
fr_fr: Quantité totale réservée du produit

source: Totale Prezzo
de_de: Gesamtpreis
fr_fr: Prix total

source: Totale prezzo della quantità prenotata
de_de: Gesamtsumme der Vorbestellung
fr_fr: Prix total des produits réservés

source: Totale Trasporto
de_de: Gesamte Frachtkosten
fr_fr: Total frais de port
