Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Attenzione: quest'ordine è chiuso, ma è possibile prenotare ancora alcuni prodotti per completare le confezioni da consegnare.
de_de: Achtung: diese Bestellung ist geschlossen, aber es ist möglich, einige Produkte noch vorzubestellen, um die bereits bestellten Packeinheiten zu vervollständigen.
fr_fr: Attention : cette commande est fermée, mais vous pouvez encore réserver quelques produits pour compléter les colis à livrer.

source: Crea Nuovo %s
de_de: %s hinzufügen
fr_fr: Créer un nouveau %s

source: Mai
de_de: Nie
fr_fr: Jamais

source: Non ci sono elementi da visualizzare.
de_de: Es gibt keine Elemente, die angezeigt werden können.
fr_fr: Aucun élément à afficher.

source: Aggiungi Nuovo
de_de: Hinzufügen
fr_fr: Ajouter

source: Tutti gli utenti con ruolo "%s"
de_de: Alle Nutzer mit der Rolle „%s“
fr_fr: Tous les utilisateurs avec le rôle « %s »

source: Tutti i Partecipanti all'ordine %s %s
de_de: Alle Teilnehmer an der Bestellung %s %s
fr_fr: Tous les participants à la commande %s %s

source: Seleziona un Tipo
de_de: Typ wählen
fr_fr: Choisissez un type

source: Nessuno
de_de: Kein
fr_fr: Aucun

source: Gli utenti Sospesi e Cessati non possono accedere alla piattaforma, pur restando registrati. È necessario specificare una data di cessazione/sospensione.
de_de: Suspendierte oder gesperrte Benutzer können nicht auf das Bestellsystem zugreifen, auch wenn sie registriert bleiben.

source: Di seguito il riassunto dei prodotti che ti sono stati consegnati:
de_de: Im Folgenden die Zusammenfassung der Produkte, die dir geliefert wurden:
fr_fr: Voici un résumé des produits qui vous ont été livrés :

source: Di seguito il riassunto dei prodotti che ti saranno consegnati:
de_de: Im Folgenden die Zusammenfassung der Produkte, die dir geliefert werden:
fr_fr: Voici un résumé des produits qui vous seront livrés :

source: Di seguito il riassunto dei prodotti che hai ordinato:
de_de: Zusammenfassung deiner Bestellung:
fr_fr: Résumé de votre commande :

source: Documento allegato
de_de: Datei im Anhang
fr_fr: Pièce jointe

source: Valore
de_de: Wert
fr_fr: Montant

source: Differenza Prezzo
de_de: Preisdifferenz
fr_fr: Différence de prix

source: Saldo Attuale: %s
de_de: Aktueller Kontostand: %s
fr_fr: Solde actuel : %s

source: Prodotti ordine %s presso %s del %s
de_de: Produkte der Bestellung %s bei %s vom %s
fr_fr: Produits commandés %s à %s sur %s

source: Prodotti
de_de: Produkte
fr_fr: Produits

source: Inoltra Mail
de_de: E-Mail weiterleiten
fr_fr: Transférer le courriel

source: Destinatari
de_de: Empfänger
fr_fr: Destinataires

source: Soggetto Mail
de_de: E-Mail-Betreff
fr_fr: Objet du message

source: Testo Mail
de_de: Text der E-Mail
fr_fr: Corps du message

source: Ordina Per
de_de: Sortiert nach
fr_fr: Trier par

source: Nome
de_de: Vorname
fr_fr: Prénom

source: Prezzo Unitario
de_de: Stückpreis
fr_fr: Prix unitaire

source: Prezzo unitario per unità di misura. Si intende IVA inclusa, per maggiori dettagli si veda il campo "Aliquota IVA". Può assumere un significato particolare quando viene attivata la "Pezzatura"
de_de: Preis pro Gebinde. Zu verstehen inklusive Mwst. Für mehr Details siehe Feld "Mwst-Satz". Der jeweilige Wert ergibt sich, wenn das Feld "Gebindegröße" aktiviert ist

source: Prezzo Trasporto
de_de: Transportkosten
fr_fr: Frais de port

source: Sconto
de_de: Skonto
fr_fr: Réduction

source: Categoria
de_de: Kategorie
fr_fr: Catégorie

source: Unità di Misura
de_de: Maßeinheit
fr_fr: Unité de mesure

source: Unità di misura assegnata al prodotto. Attenzione: può influenzare l'abilitazione di alcune variabili del prodotto, si veda il parametro "Unità Discreta" nel pannello di amministrazione delle unità di misura (acessibile solo agli utenti abilitati)
de_de: Die dem Produkt zugewiesene Maßeinheit. Achtung: dies kann verschiedene Variablen des Produktes beeinflussen, siehe den Parameter "diskrete Einheit" im Administrationsoberfläche unter "Maßeinheiten verwalten" (einsehbar nur für Nutzer mit entsprechenden Rechten)

source: Descrizione
de_de: Beschreibung
fr_fr: Description

source: Aliquota IVA
de_de: MwSt-Satz
fr_fr: Taux de TVA

source: Nessuna
de_de: Keine
fr_fr: Aucun

source: File
de_de: Datei
fr_fr: Fichier

source: File non caricato correttamente, possibili problemi con la dimensione
de_de: Die Datei wurde nicht korrekt hochgeladen, mögliche Probleme mit der Größe
fr_fr: Le fichier n'a pas été téléchargé correctement, peut-être à cause d'un problème de taille

source: Impossibile interpretare il file
de_de: Die Datei kann nicht gelesen werden
fr_fr: Le fichier ne peut pas être interprété

source: Errore nel salvataggio del file
de_de: Fehler beim Speichern
fr_fr: Erreur pendant la sauvegarde du fichier

source: Il file di configurazione non è stato trovato in %s
de_de: Die Konfigurationsdatei wurde nicht gefunden in %s
fr_fr: Le fichier de configuration n'a pas été trouvé dans %s

source: Non autorizzato
de_de: Nicht Erlaubt
fr_fr: Non autorisé

source: Le categorie e le unità di misura il cui nome non sarà trovato tra quelle esistenti saranno create.
de_de: Nicht aufgelistete Kategorien und Maßeinheiten werden erstellt.
fr_fr: Les catégories et les unités de mesures non existantes seront créées.

source: Prezzo Unitario (senza IVA)
de_de: Einzelpreis (ohne Mwst.)
fr_fr: Prix unitaire (sans TVA)

source: Da usare in combinazione con Aliquota IVA
de_de: Zu benutzen in Kombination mit dem jeweiligen Mehrwertsteuersatz
fr_fr: À utiliser en combinaison avec le taux de TVA

source: Codice Fornitore
de_de: Artikelnummer Lieferant
fr_fr: Code fournisseur

source: Dimensione Confezione
de_de: Packungsmaße
fr_fr: Dimensions de l'emballage

source: Prezzo Confezione
de_de: Preis der Verpackungseinheit
fr_fr: Prix de l'emballage

source: Se specificato, il prezzo unitario viene calcolato come Prezzo Confezione / Dimensione Confezione
de_de: Wenn genauer angegeben, wird der Einheitspreis als Preis für die Verpackungseinheit / Gebindegröße berechnet
fr_fr: Si spécifié, le prix unitaire est calculé comme Prix de l'emballage / Dimensions de l'emballage

source: Ordine Minimo
de_de: Mindestbestellung
fr_fr: Quantité minimum

source: Ordinabile per Multipli
de_de: Bestellbar bei Vielfachen
fr_fr: Peut-être commandé par multiple

source: Colonna obbligatoria non specificata: nome del prodotto
de_de: Unbestimmte Pflichtspalte: Produktname
fr_fr: Champ obligatoire non spécifié : nom du produit

source: Prodotti importati
de_de: Importierte Produkte
fr_fr: Produits importés

source: Cognome
de_de: Nachname
fr_fr: Nom

source: Login
de_de: Anmelden
fr_fr: Se connecter

source: Telefono
de_de: Telefon
fr_fr: Téléphone

source: Cellulare
de_de: Handy
fr_fr: Mobile

source: Indirizzo (Via)
de_de: Adresse (Straße)
fr_fr: Adresse (Rue)

source: Indirizzo (CAP)
de_de: Adresse (PLZ)
fr_fr: Adresse (Code postal)

source: Indirizzo (Città)
de_de: Adresse (Stadt)
fr_fr: Adresse (Ville)

source: Data di Nascita
de_de: Geburtsdatum
fr_fr: Date de naissance

source: Preferibilmente in formato YYYY-MM-DD (e.g. %s)
de_de: Bevorzugt im Format JJJJ-MM-TT (z.B. %s)
fr_fr: De préférence au format AAAA-MM_JJ (ex. : %s)

source: Codice Fiscale
de_de: Steuernummer
fr_fr: Code fiscal

source: Membro da
de_de: Mitglied seit
fr_fr: Membre depuis

source: Ultimo Accesso
de_de: Letzter Zugang
fr_fr: Dernier accès

source: Cessato
de_de: Beendet
fr_fr: Terminé

source: Indicare "true" o "false"
de_de: Anzeigen "true" oder "false"
fr_fr: Indiquer « true » ou « false »

source: Credito Attuale
de_de: Aktueller Kontostand
fr_fr: Crédit actuel

source: Colonna obbligatoria non specificata
de_de: Unbestimmte Pflichtspalte
fr_fr: Champ obligatoire non spécifié

source: Utenti importati
de_de: Importierte Nutzer
fr_fr: Utilisateurs importés

source: Gli utenti sono identificati per username o indirizzo mail (che deve essere univoco!).
de_de: Die Benutzer werden über den Nutzernamen oder die E-Mail-Adresse identifiziert (letztere muss eindeutig sein!).
fr_fr: Les utilisateurs sont identifiés par leur nom d'utilisateur ou leur adresse courriel (qui doivent être uniques).

source: Data
de_de: Datum
fr_fr: Date

source: Note
de_de: Bemerkungen
fr_fr: Notes

source: Utente
de_de: Benutzer
fr_fr: Utilisateur

source: Username o indirizzo e-mail
de_de: Benutzername oder E-Mail-Adresse
fr_fr: Identifiant ou adresse courriel

source: Fornitore
de_de: Lieferant
fr_fr: Fournisseur

source: Utente non trovato: %s
de_de: Benutzer nicht gefunden: %s
fr_fr: Utilisateur non trouvé : %s

source: Movimenti importati
de_de: Importierte Bewegungen
fr_fr: Transactions importées

source: Comando %s/%s non valido
de_de: Ungültiger Befehl %s/%s
fr_fr: Commande %s/%s non valide

source: Errore importando file GDXP: %s
de_de: Fehler beim Import GDXP Datei: %s
fr_fr: Erreur pendant l'importation du fichier GDXP : %s

source: Configurazioni Generali
de_de: Allgemeine Einstellungen
fr_fr: Paramètres généraux

source: Nome del GAS
de_de: Name der Bestellgemeinschaft
fr_fr: Nom du groupe

source: E-Mail di Riferimento
de_de: Bezugs-E-Mail
fr_fr: Courriel de référence

source: Logo Homepage
de_de: Homepage Logo
fr_fr: Logo de la page d'accueil

source: Messaggio Homepage
de_de: Homepage-Nachricht
fr_fr: Message de la page d'accueil

source: Eventuale messaggio da visualizzare sulla pagina di autenticazione di GASdotto, utile per comunicazioni speciali verso i membri del GAS o come messaggio di benvenuto
de_de: Möglichkeit eine Nachricht zu hinterlegen, die auf der Authentifizierungsseite angezeigt wird. Nützlich für spezielle Mitteilungen an die Mitglieder der Bestellgemeinschaft oder als Willkommensnachricht

source: Lingua
de_de: Sprache
fr_fr: Langue

source: Valuta
de_de: Währung
fr_fr: Monnaie

source: Simbolo della valuta in uso. Verrà usato in tutte le visualizzazioni in cui sono espressi dei prezzi
de_de: Symbol der verwendeten Währung, das in allen Ansichten verwendet wird, in denen Preise angegeben werden

source: Modalità Manutenzione
de_de: Wartungsmodus
fr_fr: Mode Maintenance

source: Se abilitato, il login sarà inibito a tutti gli utenti che non hanno il permesso "Accesso consentito anche in manutenzione"
de_de: Wenn aktiviert, wird der Login für jene Nutzer gesperrt, die nicht über die Berechtigung "Zugriff auch während der Wartung" verfügen

source: Salva
de_de: Speichern
fr_fr: Enregistrer

source: Utenti
de_de: Benutzer
fr_fr: Utilisateurs

source: Abilita Registrazione Pubblica
de_de: öffentliche Registrierung zugelassen
fr_fr: Autoriser l'inscription publique

source: Quando questa opzione è abilitata, chiunque potrà registrarsi all'istanza per mezzo dell'apposito pannello (accessibile da quello di login). Gli amministratori addetti agli utenti riceveranno una mail di notifica per ogni nuovo utente registrato
de_de: Wenn diese Option aktiviert ist, kann sich jeder über das entsprechende Formular registrieren (zugänglich über das Login-Formular). Die für die Nutzerverwaltung zuständigen Administratoren erhalten eine Benachrichtigung über jeden neu registrierten Nutzer

source: Link Privacy Policy
de_de: Link Datenschutz
fr_fr: Lien vers la politique de confidentialité

source: Campi Obbligatori
de_de: Pflichtfelder
fr_fr: Champs obligatoires

source: Ordini e Consegne
de_de: Bestellungen und Lieferungen
fr_fr: Commandes et livraisons

source: Abilita Consegne Rapide
de_de: Schnelle Lieferung zulassen
fr_fr: Autoriser la livraison rapide

source: Quando questa opzione è abilitata, nel pannello dell'ordine viene attivato il tab "Consegne Rapide" (accanto a "Consegne") che permette di marcare più prenotazioni come consegnate in un'unica operazione
de_de: Wenn diese Option aktiviert ist, wird in der Übersicht zur Verwaltung der jeweiligen Bestellungen der Tab 'Schnelle Lieferung' aktiviert (neben dem Tab 'Lieferungen'). Dieser erlaubt es, mehrere Vorbestellungen auf einmal als 'geliefert' zu kennzeichnen

source: Permetti solo prenotazioni entro il credito disponibile
de_de: Erlaube Vorbestellungen nur bei verfügbarem Guthaben
fr_fr: Autoriser les réservations uniquement dans la limite du crédit disponible

source: Colonne visualizzate di default nella griglia di riassunto degli ordini. È comunque sempre possibile modificare la visualizzazione dall'interno della griglia stessa per mezzo del selettore posto in alto a destra
de_de: Diese hier ausgewählten Spalten werden standardmäßig in der Übersicht zur Verwaltung der einzelnen Bestellungen angezeigt. Es ist jedoch jederzeit möglich, die Anzeige innerhalb der Übersicht selbst mit Hilfe des Auswahlbuttons oben rechts zu ändern

source: Colonne Riassunto Ordini
de_de: Spalten Zusammenfassung Bestellungen
fr_fr: Colonnes sommaires de commandes

source: Contabilità
de_de: Buchhaltung
fr_fr: Comptabilité

source: In questa data le quote di iscrizione verranno automaticamente fatte scadere e dovranno essere rinnovate
de_de: An diesem Tag verfallen die Anmeldegebühren/Jahresbeiträge automatisch und werden erneut fällig

source: Inizio Anno Sociale
de_de: Jahresbeginn
fr_fr: Début de l'année

source: Quota Annuale
de_de: Jahresbeitrag
fr_fr: Cotisation annuelle

source: Se non configurato (valore = 0) non verranno gestite le quote di iscrizione
de_de: Wenn nicht konfiguriert (Wert = 0), werden die Anmeldegebühren nicht verwaltet

source: Cauzione
de_de: Kaution
fr_fr: Caution

source: Se non configurato (valore = 0) non verranno gestite le cauzioni da parte dei nuovi soci
de_de: Wenn nicht konfiguriert (Wert = 0), werden die Kautionseinzahlungen der neuen Mitglieder nicht verwaltet

source: Abilita SEPA
de_de: Zugelassene SEPA
fr_fr: Autoriser SEPA

source: Identificativo Creditore
de_de: Identifizierung Gläubiger
fr_fr: Identifiant du créancier

source: Codice Univoco Azienda
de_de: Buchungsschlüssel Betrieb
fr_fr: Code unique de l'entreprise

source: Abilita PayPal
de_de: Paypal zugelassen
fr_fr: Autoriser PayPal

source: Abilitando questa opzione e popolando i relativi campi verranno attivati i pagamenti con PayPal, con cui gli utenti potranno autonomamente ricaricare il proprio credito direttamente da GASdotto. Per ottenere le credenziali visita https://developer.paypal.com/
de_de: Wenn diese Option aktiviert ist und die entsprechenden Felder ausgefüllt sind, werden Zahlungen via PayPal ermöglicht, mit denen Nutzer ihr GASdotto-Guthaben direkt aufladen können. Um die Zugangsdaten zu erhalten, besuche folgende Seite: https://developer.paypal.com/

source: Abilita Satispay
de_de: Satispay zugelassen
fr_fr: Autoriser Satispay

source: Abilitando questa opzione e popolando i relativi campi verranno attivati i pagamenti con Satispay, con cui gli utenti potranno autonomamente ricaricare il proprio credito direttamente da GASdotto. Per ottenere le credenziali visita https://business.satispay.com/
de_de: Wenn diese Option aktiviert ist und die entsprechenden Felder ausgefüllt sind, werden Zahlungen via Satispay ermöglicht, mit denen Nutzer ihr GASdotto-Guthaben direkt aufladen können. Um die Zugangsdaten zu erhalten, besuche folgende Seite: https://business.satispay.com/

source: Abilita Emissione Fatture
de_de: Zugelassene Rechnungslegung
fr_fr: Autoriser l'émission de factures

source: Abilitando questa opzione e popolando i relativi campi verrà attivata l'emissione delle fatture nei confronti degli utenti che effettuano prenotazioni. Le fatture saranno emesse al momento del salvataggio o della consegna della prenotazione, e saranno accessibili da Contabilità -> Fatture
de_de: Wenn diese Option aktiviert ist und die entsprechenden Felder ausgefüllt sind, wird das Ausstellen von Rechnungen an Nutzer, die an Bestellungen teilnehmen, aktiviert. Rechnungen werden zum Zeitpunkt der Speicherung oder der Lieferung der Bestellung ausgestellt und sind über Buchhaltung > Rechnungen zugänglich

source: Ragione Sociale
de_de: Firmenname
fr_fr: Nom de l'entreprise

source: Partita IVA
de_de: USt.-IDNr
fr_fr: Numéro de TVA

source: Indirizzo
de_de: Adresse
fr_fr: Adresse

source: Modifica questo parametro con cautela!
de_de: Diesen Parameter mit Vorsicht ändern!
fr_fr: Changez ce paramètre avec précaution !

source: Da qui puoi modificare i testi delle mail in uscita da GASdotto. Per ogni tipologia sono previsti dei placeholders, che saranno sostituiti con gli opportuni valori al momento della generazione: per aggiungerli nei testi, usare la sintassi %[nome_placeholder]
de_de: Hier kannst du die Texte der E-Mails verändern, die durch GASdotto verschickt werden. Für jeden Typ sind Platzhalter vorgesehen, die im Moment der Erstellung durch die entsprechenden Werte ersetzt werden: um die Texte einzufügen, nutze die Syntax %[name_placeholder]
fr_fr: D'ici, vous pouvez modifier le texte des courriels sortants de GASdotto. Pour chaque type, il y a des espaces réservés qui seront remplacés par les valeurs appropriées au moment de la génération : pour les ajouter dans les textes, utiliser la syntaxe %[nom_espace-réservé]

source: Placeholder globali, che possono essere usati in tutti i messaggi:
de_de: Allgemeine Platzhalter, die in allen Benachrichtigungen genutzt werden können:
fr_fr: Espaces réservés globaux, qui peuvent être utilisés dans tous les messages :

source: Soggetto
de_de: Subject
fr_fr: Objet

source: Testo
de_de: Text
fr_fr: Texte

source: Importa
de_de: Importieren
fr_fr: Importer

source: Da qui è possibile importare un file GDXP generato da un'altra istanza di GASdotto o da qualsiasi altra piattaforma che supporta il formato
de_de: Von hier aus kann eine GDXP-Datei importiert werden, die von einer anderen GASdotto-Instanz oder einer anderen Plattform erzeugt wurde, die dieses Dateiformat unterstützt

source: Importazione
de_de: Import
fr_fr: Imports

source: Importa GDXP
de_de: GDXP importieren
fr_fr: Importer GDXP

source: GDXP è un formato interoperabile per scambiare listini e ordini tra diversi gestionali. Da qui puoi importare un file in tale formato.
de_de: GDXP ist ein interfunktionsfähiges Format um Preislisten und Bestellungen zwischen verschiedene Verwaltungssoftwares zu tauschen. Hier kannst du eine GDXP-Datei importieren.
fr_fr: GDXP est un format interopérable pour l'échange de listes de prix et de commande entre différents systèmes de gestion. Vous pouvez importer un fichier GXDP ici.

source: File da Caricare
de_de: Datei zum Hochladen
fr_fr: Fichier à téléverser

source: Annulla
de_de: Abbrechen
fr_fr: Annuler

source: Avanti
de_de: Fortfahren
fr_fr: Suivant

source: Luoghi di Consegna
de_de: Lieferorte
fr_fr: Adresse de livraison

source: Luogo di Consegna
de_de: Lieferort
fr_fr: Adresse de livraison

source: File Condivisi
de_de: Dateien und Infos
fr_fr: Fichiers partagés

source: Non ci sono elementi da visualizzare.<br/>I files qui aggiunti saranno accessibili a tutti gli utenti dalla dashboard: utile per condividere documenti di interesse comune.
de_de: Es gibt derzeit keine Elemente, die angezeigt werden können.<br/>Wenn Dateien hinzugefügt werden, sind sie für alle Nutzer auf dem Dashboard zugänglich. Nützlich, um Dokumente im allgemeinen Interesse zu teilen.
fr_fr: Aucun élément à afficher. <br/>Les fichiers ajoutés ici sont accessibles à tous les utilisateurs depuis le tableau de bord. Cela permet de communiquer des documents publics.

source: Aliquote IVA
de_de: MwSt-Satz
fr_fr: Taux de TVA

source: Non ci sono elementi da visualizzare.<br/>Le aliquote potranno essere assegnate ai diversi prodotti nei listini dei fornitori, e vengono usate per scorporare automaticamente l'IVA dai totali delle fatture caricate in <strong>Contabilità -> Fatture</strong>.
de_de: Es gibt derzeit keine Elemente, die angezeigt werden können.<br/>Die Steuersätze können den diversen Produkten zugeordnet werden; dieses Feld wird benötigt, um automatisch die Mehrwertsteuer für die Rechnungssumme zu kalkulieren und in <strong>'Buchhaltung -> Rechnungen'</strong> zu übertragen.
fr_fr: Aucun élément à afficher. <br/>Les taux de TVA peuvent être assignés aux produits et sont utilisés pour calculer la TVA automatiquement dans les factures enregistrées dans <strong>Comptabilité -> Factures</strong>.

source: Non ci sono log relativi alle email.
de_de: Keine E-Mail-Protokolle vorhanden.
fr_fr: Aucun enregistrement relatif aux courriels.

source: Messaggio
de_de: Nachricht
fr_fr: Message

source: Modifica Movimento
de_de: Bewegung bearbeiten
fr_fr: Editer la transaction

source: Metodo
de_de: Verfahren
fr_fr: Méthode

source: Identificativo
de_de: ID
fr_fr: Identifiant

source: Elimina
de_de: Löschen
fr_fr: Supprimer

source: Data Apertura
de_de: Beginn
fr_fr: Date d'ouverture

source: Data Chiusura
de_de: Ende
fr_fr: Date de clôture

source: Data Consegna
de_de: Lieferdatum
fr_fr: Date de livraison

source: Sconto Globale
de_de: Globaler Rabatt
fr_fr: Réduction globale

source: Spese Trasporto
de_de: Frachtkosten
fr_fr: Frais de port

source: Pagamento
de_de: Bezahlung
fr_fr: Paiement

source: Calcola Quantità
de_de: Quantität berechnen
fr_fr: Calculer la quantité

source: Importa CSV
de_de: CSV Import
fr_fr: Importer CSV

source: Sono ammessi solo files in formato CSV. Si raccomanda di formattare la propria tabella in modo omogeneo, senza usare celle unite, celle vuote, intestazioni: ogni riga deve contenere tutte le informazioni relative al soggetto. Eventuali prezzi e somme vanno espresse senza includere il simbolo dell'euro.
de_de: Es sind nur Dateien im Format CSV erlaubt. Es wird darum gebeten, die eigene Tabelle homogen zu formatieren, ohne verbundene bzw. leere Zellen und Überschriften: jede Zeile soll alle Informationen zu dem Subjekt enthalten. Eventuelle Preise und Summen sind ohne Eurozeichen zu schreiben.
fr_fr: Seuls les fichiers au format CSV sont autorisés. Il est recommandé de mettre en forme votre tableau de façon homogène, sans cellules fusionnées ou vides et sans en-tête : chaque ligne doit contenir toutes les informations relative au produit. Les prix sont à écrire sans le symbole euro.

source: Una volta caricato il file sarà possibile specificare quale attributo rappresenta ogni colonna trovata nel documento.
de_de: Sobald die Datei hochgeladen ist, wird es möglich sein die Attribute für jede Spalte im Dokument zu spezifizieren.
fr_fr: Une fois le fichier téléversé, il sera possible d'attribuer chaque colonne du document à un paramètre.

source: (prodotto a prezzo variabile)
de_de: (Produkt mit variablem Preis)
fr_fr: (produit à prix variable)

source: (variabile)
de_de: (variabel)
fr_fr: (variable)

source: Minimo: %.02f
de_de: Mindest: %.02f
fr_fr: Minimum : %.02f

source: Massimo Consigliato: %.02f
de_de: Empfohlenes Maximum: %.02f
fr_fr: Maximum suggéré : %.02f

source: Disponibile: %.02f (%.02f totale)
de_de: Verfügbar: %.02f (%.02f Gesamtbetrag)
fr_fr: Disponible : %.02f (total %.02f)

source: Multiplo: %.02f
de_de: Multiplikator: %.02f
fr_fr: Multiplicateur : %.02f

source: Ordinabile
de_de: Bestellbar
fr_fr: Commandable

source: Pezzatura
de_de: Gebindegröße
fr_fr: Unités

source: Variabile
de_de: veränderbar
fr_fr: Variable

source: Confezione
de_de: Verpackung
fr_fr: Colis

source: Multiplo
de_de: Vielfaches
fr_fr: Multiple

source: Minimo
de_de: Minimum
fr_fr: Minimum

source: Massimo Consigliato
de_de: Empfohlenes Maximum
fr_fr: Maximum conseillé

source: Disponibile
de_de: Verfügbar
fr_fr: Disponible

source: Prodotto
de_de: Produkt
fr_fr: Produit

source: Quantità
de_de: Anzahl
fr_fr: Quantité

source: Prezzo
de_de: Preis
fr_fr: Prix

source: Trasporto
de_de: Transport
fr_fr: Livraison

source: Totale
de_de: Gesamtbetrag
fr_fr: Total

source: Gli ordini dei tuoi amici
de_de: Bestellungen deiner Freunde
fr_fr: Commandes de vos amis
