Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Nuova fattura da %[gas_name]
de_de: Neue Rechnung von %[gas_name]
fr_fr: Nouvelle facture de %[gas_name]

source: In allegato l'ultima fattura da %[gas_name]
de_de: Im Anhang die letzte Rechnung von %[gas_name]
fr_fr: Ci-joint la dernière facture de% [gas_name]

source: Configurazione GAS non prevista
de_de: Ungültige Einstellung der Bestellgruppe
fr_fr: Configuration GAS non valide

source: Conto Corrente
de_de: Girokonto
fr_fr: Compte courant

source: Cassa Contanti
de_de: Kasse
fr_fr: Liquide

source: GAS
de_de: Solidarische Bestellgemeinschaft

source: Cauzioni
de_de: Kaution
fr_fr: Caution

source: Caricamento in corso
de_de: Ladevorgang
fr_fr: Chargement en cours

source: Feedback
de_de: Rückmeldung
fr_fr: Commentaires

source: Se vuoi contribuire alla traduzione nella tua lingua, visita <a href="https://hosted.weblate.org/projects/gasdottong/translations/">questa pagina</a>.
de_de: Wenn du zu der Übersetzung in deine Sprache beitragen willst, dann besuche <a href="https://hosted.weblate.org/projects/gasdottong/translations/">diese Seite</a>.
fr_fr: Pour contribuer à la traduction dans votre langue, visitez <a href="https://hosted.weblate.org/projects/gasdottong/translations/">cette page</a>.

source: Attenzione
de_de: Achtung
fr_fr: Attention

source: Listino PDF (autogenerato)
de_de: Preisliste PDF (automatisch erstellt)
fr_fr: Liste des prix (PDF, généré automatiquement)

source: Listino CSV (autogenerato)
de_de: Preisliste CSV (automatisch erstellt)
fr_fr: Liste des prix (CSV, généré automatiquement)

source: In allegato il file per l'ordine di %s.
de_de: Im Anhang die Datei für die Bestellung %s.
fr_fr: Pièce-jointe : le fichier pour la commande %s.

source: Cordiali saluti
de_de: Mit freundlichen Grüßen
fr_fr: Cordialement

source: Username o indirizzo e-mail non trovato
de_de: Benutzername oder E-Mail-Adresse nicht gefunden
fr_fr: Identifiant ou adresse courriel non trouvé

source: L'utente indicato non ha un indirizzo mail valido
de_de: Der angegebene Nutzer hat keine gültige E-Mail-Adresse
fr_fr: L'utilisateur/utilisatrice indiqué·e n'a pas d'adresse courriel valide

source: Ti è stata inviata una mail col link per procedere all'aggiornamento della password
de_de: Du hast eine E-Mail mit einem Link zur Aktualisierung deines Passwortes erhalten
fr_fr: Un courriel avec un lien pour procéder à la mise à jour de votre mot de passe vous a été envoyé

source: Ordine chiuso automaticamente
de_de: Automatisch geschlossene Bestellung
fr_fr: Commande fermée automatiquement

source: Da qui è possibile aggiungere date arbitrarie al calendario delle consegne, anche per ordini non ancora esistenti. Questa funzione è consigliata per facilitare il coordinamento di diversi referenti all'interno del GAS e pianificare le attività a lungo termine.
de_de: Von hier aus ist es möglich, beliebige Termine in den Lieferkalender einzutragen, auch für noch nicht vorhandene, zukünftige Bestellungen. Diese Funktion wird empfohlen, um die Koordination zwischen den verschiedenen Verantwortlichen innerhalb der Bestellgemeinschaft zu erleichtern und die Aktivitäten langfristig zu planen.
fr_fr: Depuis cette page, vous pouvez ajouter des dates arbitraires dans le calendrier de livraison, même pour des commandes non existantes. Cette fonction est utile pour coordonner différents intervenants et planifier les activités de long terme du GAS.

source: Ricorrenza
de_de: Wiederholung
fr_fr: Récurrence

source: Nuovo utente registrato
de_de: Neuer Benutzer registriert
fr_fr: Nouvel utilisateur enregistré

source: Stato Crediti
de_de: Kreditstand
fr_fr: Statut du crédit

source: Credito Residuo
de_de: Restkredit
fr_fr: Crédit restant

source: Esporta SEPA
de_de: SEPA exportieren
fr_fr: Exporter SEPA

source: Notifica Utente Visualizzati
de_de: Benachrichtige angezeigte Benutzer
fr_fr: Notifier les utilisateurs sélectionnés

source: Causale
de_de: Verwendungszweck
fr_fr: Motif

source: VERSAMENTO GAS
de_de: EINZAHLUNG Bestellgruppe
fr_fr: Versement GAS

source: Statistiche Generali
de_de: Allgemeine Statistiken
fr_fr: Statistiques générales

source: Valore Ordini
de_de: Bestellwert
fr_fr: Valeur des commandes

source: Utenti Coinvolti
de_de: Involvierte Nutzer
fr_fr: Utilisateurs concernés

source: Categorie
de_de: Kategorien
fr_fr: Catégories

source: Statistiche per Fornitore
de_de: Statistiken nach Lieferant
fr_fr: Statistiques par fournisseur

source: Non ci sono dati da visualizzare
de_de: Es gibt keine Daten, die angezeigt werden können
fr_fr: Aucune donnée à afficher

source: Elimina Definitivamente
de_de: Endgültig löschen
fr_fr: Supprimer définitivement

source: Questa notifica è già stata inoltrata via mail. Salvandola mantenendo questo flag attivo verrà inviata una nuova mail.
de_de: Diese Nachricht wurde schon per E-Mail verschickt. Wenn du speichert und die Markierung bleibt aktiv, dann wird eine neue E-Mail verschickt.
fr_fr: Cette notification a déjà été envoyée par courriel. Conservez cet attribut actif pour envoyer un nouveau courriel.

source: Se abiliti questa opzione la notifica sarà subito inoltrata via mail. Se intendi modificarla prima di inoltrarla, attiva questa opzione solo dopo aver salvato e modificato la notifica.
de_de: Wenn du diese Option aktivierst, wird die Nachricht sofort per E-Mail weitergeleitet. Wenn du beabsichtigst, sie vor der Weiterleitung zu ändern, nutze diese Option nur nach der Speicherung und Änderung der Nachricht.
fr_fr: Si vous activez cette option, la notification sera envoyée tout de suite par courriel. Si vous voulez la modifier avant de l'envoyer, activez cette option seulement après avoir sauvegardé et modifié la notification.

source: Anagrafica
de_de: Profil
fr_fr: Informations personnelles

source: Amici
de_de: Freunde
fr_fr: Amis

source: Persone in Famiglia
de_de: Familienmitglieder
fr_fr: Membres de la famille

source: Ultima Prenotazione
de_de: Letzte Bestellung
fr_fr: Dernière réservation

source: Dove l'utente preferisce avere i propri prodotti recapitati. Permette di organizzare le consegne in luoghi diversi.
de_de: Wohin der Benutzer seine eigenen Produkte geliefert haben möchte. Sie können Lieferungen an verschiedenen Orten organisieren

source: Specifica qui i parametri per la generazione dei RID per questo utente. Per gli utenti per i quali questi campi non sono stati compilati non sarà possibile generare alcun RID.
de_de: Geben Sie hier die Parameter für die Generierung von RIDs für diesen Benutzer an. Für Benutzer, für die diese Felder nicht ausgefüllt wurden, ist es nicht möglich, RIDs zu generieren

source: Configurazione SEPA
de_de: SEPA Einstellung
fr_fr: Configuration SEPA

source: Identificativo Mandato SEPA
de_de: SEPA-Bewegung ID
fr_fr: Identifiant de mandat SEPA

source: Data Mandato SEPA
de_de: SEPA-Bewegung Datum
fr_fr: Date du mandat SEPA

source: Ricarica Credito con PayPal
de_de: Kredit Aufladung durch PayPal
fr_fr: Ajouter du crédit avec PayPal

source: Ricarica Credito
de_de: Kontostand Aufladung
fr_fr: Ajouter du crédit

source: Da qui puoi ricaricare il tuo credito utilizzando PayPal.
de_de: Von hier kannst du deinen Kontostand mit PayPal aufladen.
fr_fr: Depuis cette page, vous pouvez ajouter du crédit avec PayPal.

source: Specifica quanto vuoi versare ed eventuali note per gli amministratori, verrai rediretto sul sito PayPal dove dovrai autenticarti e confermare il versamento.
de_de: Sag wie viel du überweisen willst und ev. Noten für die Verwalter, folgt eine neue Zugriff zu Paypal wo du deine Authentifizierung machen und die Überweisung bestätigen sollst.
fr_fr: Spécifiez combien vous souhaitez payer et le cas échéant une note pour l'administrateur. Vous serez redirigés vers PayPal pour vous identifier et confirmer le paiement.

source: Eventuali commissioni sulla transazione saranno a tuo carico.
de_de: Eventuelle kosten für die Überweisungs werden von dir getragen .
fr_fr: Les éventuels frais de transaction sont à votre charge.

source: Vai a PayPal
de_de: Gehe zu PayPal
fr_fr: Aller à PayPal

source: Ricarica Credito con Satispay
de_de: Kreditaufladung mit Satispay
fr_fr: Ajouter du crédit avec Satispay

source: Da qui puoi ricaricare il tuo credito utilizzando Satispay.
de_de: Von hier kannst du deinen Kontostand mit Satispay aufladen.
fr_fr: Depuis cette page, vous pouvez ajouter du crédit avec Satispay.

source: Specifica quanto vuoi versare ed eventuali note per gli amministratori; riceverai una notifica sul tuo smartphone per confermare, entro 15 minuti, il versamento.
de_de: Sag wie viel du überweisen willst und ev. Noten für die Verwalter; dir wird eine Bestätigung auf dem Smartphone, innerhalb 15 min. geschickt.
fr_fr: Spécifiez combien vous souhaitez payer et le cas échéant une note pour l'administrateur. Vous recevrez une notification sur votre smartphone qui doit être confirmée en 15 minutes pour valider le paiement.

source: Numero di Telefono
de_de: Telefonnummer
fr_fr: Numéro de téléphone

source: Conferma con Satispay
de_de: Bestätige mit Satispay
fr_fr: Confirmer avec Satispay

source: Amico
de_de: Freund
fr_fr: Ami

source: Aggiungi le informazioni relative agli amici per i quali vuoi creare delle sotto-prenotazioni. Ogni singola prenotazione sarà autonoma, ma trattata come una sola in fase di consegna. Ogni amico può anche avere delle proprie credenziali di accesso, per entrare in GASdotto e popolare da sé le proprie prenotazioni.
de_de: Füge die Informationen bezüglich deiner Freunde hinzu, für die du eine Unter-Bestellung anlegen willst. Jede einzelne Bestellung ist dann autonom, wird aber behandelt als eine in der Phase der Lieferung. Jeder Freund kann auch eigene Zugangsdaten haben um sich bei GASdotto anzumelden und seine eigenen Bestellungen zu verwalten.
fr_fr: Ajoutez ici les informations concernant vos amis pour lesquels vous souhaitez créer des sous-réservations. Chaque réservation sera autonome, mais considérée comme une unique réservation lors de la livraison. Chaque ami peut avoir ses propres identifiants pour accéder à GASdotto et créer ses propres réservations.

source: Seleziona i fornitori per i quali vuoi ricevere una notifica all'apertura di nuovi ordini.
de_de: Wähle die Lieferanten aus für die du eine Benachrichtigung erhalten möchtest bei Eröffnung einer neuen Bestellung.
fr_fr: Choisissez les fournisseurs pour lesquels vous souhaitez recevoir une notification lors de nouvelles commandes.

source: Movimenti
de_de: Aktionen
fr_fr: Transactions

source: Tipi Movimenti
de_de: Aktionstypen
fr_fr: Types de transaction

source: Fatture
de_de: Rechnungen
fr_fr: Factures

source: Movimento
de_de: Bewegung
fr_fr: Transaction

source: Importo Minimo
de_de: Mindestbetrag
fr_fr: Montant minimum

source: Importo Massimo
de_de: Maximalbetrag
fr_fr: Montant maximum

source: Esporta PDF
de_de: PDF exportieren
fr_fr: Exporter un PDF

source: Attenzione! Modifica i comportamenti dei tipi di movimento contabile con molta cautela!
de_de: Achtung! Verändere das Verhalten der Aktionstypen für die Buchhaltung mit großer Vorsicht!
fr_fr: Attention : modifiez le comportement d'un type de transaction avec précaution !

source: Prima di modificare il comportamento di un tipo esistente, e magari già assegnato a qualche movimento contabile registrato, si raccomanda di usare la funzione "Archivia Saldi" in modo che i movimenti precedentemente contabilizzati non vengano rielaborati usando il nuovo comportamento (producendo saldi completamente diversi da quelli attuali).
de_de: Bevor du das Verhalten eines bereits existierenden Aktionstyps oder sogar eines Typs veränderst, dem bereits ein Buchhaltungsvorgang zugeordnet ist, empfielt es sich die Funktion "Kontostände archivieren" so zu nutzen, dass die vorherigen Buchungsbewegungen nicht neu verarbeitet werden, während das neue Verhalten in Kraft tritt (was Kontostände produzieren würde, die komplett von den aktuellen abweichen).
fr_fr: Avant de modifier le comportement d'un type de transaction existant, il est recommandé d'utiliser la fonction "Archiver les soldes" afin d'éviter de recalculer des mouvements antérieurs et affecter les soldes courants.

source: Tipo Movimento
de_de: Bewegungstyp
fr_fr: Type de transaction

source: Carica Nuova Fattura
de_de: Neue Rechnung hochladen
fr_fr: Charger nouvelle facture

source: Messaggio inviato ai nuovi iscritti sulla piattaforma.
de_de: Benachrichtigung, die an neu registrierte Nutzer des Bestellsystems verschickt wird.
fr_fr: Message envoyé aux nouveaux inscrits sur la plateforme.

source: Username assegnato al nuovo utente
de_de: Benutzername des neuen Nutzers
fr_fr: Identifiant assigné au nouvel utilisateur

source: Link della pagina di login
de_de: Link zur Anmeldungseite
fr_fr: Lien vers la page de connexion

source: Messaggio per il ripristino della password.
de_de: Benachrichtigung zum Neusetzen des Passwortes.
fr_fr: Message pour la récupération du mot de passe.

source: Link per il reset della password
de_de: Link zur Zurücksetzung des Passwortes
fr_fr: Lien pour la réinitialisation du mot de passe

source: Notifica per i nuovi ordini aperti (inviato agli utenti che hanno esplicitamente abilitato le notifiche per il fornitore).
de_de: Benachrichtigung über neue offene Bestellungen (versandt an die Nutzer, die ausdrücklich die Benachrichtigungsfunktion bezüglich des Lieferanten in ihrem Profil aktiviert haben).
fr_fr: Notification pour les nouvelles commandes ouvertes (envoyée aux utilisateurs qui ont activé explicitement les notifications pour le fournisseur).

source: Il nome del fornitore
de_de: Name des Lieferanten
fr_fr: Nom du fournisseur

source: Link per le prenotazioni
de_de: Link zu den Bestellungen
fr_fr: Lien vers la réservation

source: Data di chiusura dell'ordine
de_de: Ende der Bestellfrist
fr_fr: Date de clôture de la commande

source: Mail di accompagnamento per le ricevute.
de_de: Begleit-E-Mail für Quittungen.
fr_fr: Courriel d'accompagnement pour les reçus.

source: Salvataggio fallito
de_de: Fehlerhafte Speicherung
fr_fr: Erreur lors de l'enregistrement

source: Errore nel ricalcolo saldi: %s
de_de: Fehler während der Wiederberechnung der Kontostände: %s
fr_fr: Erreur lors du calcul du solde du compte : %s

source: Storico Saldi
de_de: Protokoll Kontostände
fr_fr: Historique du solde

source: Saldo Corrente
de_de: Aktueller Kontostand
fr_fr: Solde actuel

source: Ho capito
de_de: Verstanden
fr_fr: J'ai compris

source: Ricalcola Saldi
de_de: Kontostände erneut berechnen
fr_fr: Recalcul des soldes

source: Bilanci Ricalcolati
de_de: Neu berechnete Bilanzen
fr_fr: Soldes recalculés

source: Operazione conclusa.
de_de: Aktion abgeschlossen.
fr_fr: Opération terminée.

source: I seguenti saldi sono risultati diversi al termine del ricalcolo.
de_de: Die folgenden Kontostände wurden nach dem Wiederberechnen geändert.
fr_fr: Les soldes suivants étaient différents après la fin du recalcul.

source: Prima
de_de: Vorher
fr_fr: Avant

source: Dopo
de_de: Nacher
fr_fr: Après

source: Tutti i saldi risultano coerenti.
de_de: Alle Salden erweisen sich als kohärent.
fr_fr: Tous les soldes sont corrects.

source: Ricarica la Pagina
de_de: Seite wieder aufladen
fr_fr: Recharger la page

source: Archivia Saldi
de_de: Kontostände archivieren
fr_fr: Archiver les soldes

source: Per procedere devi settare una nuova password per il tuo profilo.
de_de: Um fortzufahren musst du ein neues Passwort für deinen Account erstellen.
fr_fr: Avant de continuer, vous devez définir un nouveau mot de passe pour votre profil personnel.

source: Salva e Procedi
de_de: Speichern und fortfahren
fr_fr: Enregistrer et poursuivre

source: La password è uguale allo username! Cambiala il prima possibile dal tuo <a href="%s">pannello utente</a>!
de_de: Das Passwort ist identisch mit dem Benutzernamen! Ändere es, sobald wie möglich, in deinem <a href="%s">Nutzerprofil</a>!
fr_fr: Le mot de passe est identique à l'identifiant ! Changez-le dès que possible depuis votre <a href="%s">panneau utilisateur</a> !

source: Il tuo account è stato sospeso, e non puoi effettuare prenotazioni. Verifica lo stato dei tuoi pagamenti e del tuo credito o eventuali notifiche inviate dagli amministratori.
de_de: Dein Account wurde gesperrt und du kannst keine Bestellungen mehr vornehmen. Überprüfe den Status deiner Zahlungen und deines Guthabens oder die von den Administrator*innen gesendeten Benachrichtigungen.
fr_fr: Votre compte a été suspendu et vous ne pouvez pas effectuer de réservations. Vérifiez l'état de vos paiements et de votre crédit ou éventuellement les notifications envoyées par les administrateurs.

source: Lascia vuoto per non modificare la password
de_de: Lehrlassen um das Passwort nicht zu ändern
fr_fr: Laisser vide pour ne pas modifier votre mot de passe

source: Fornitori importati
de_de: Importierte Lieferanten
fr_fr: Fournisseurs importés

source: Tutti (%s)
de_de: Alle (%s)
fr_fr: Tous (%s)

source: Questo permesso speciale si applica automaticamente a tutti i soggetti (presenti e futuri) e permette di agire su tutti, benché l'utente assegnatario non sarà esplicitamente visibile dagli altri.
de_de: Diese spezielle Erlaubnis ist automatisch an alle (aktuellen und zukünftigen) Benutzern zugewiesen und sie erlaubt auf allem zu wirken, obwohl der zugewiesene Benutzer ist nicht für alle Andere sichtbar.
fr_fr: Cette permission spéciale est appliquée automatiquement à tous les utilisateurs (présents et futurs) et permet d'agir sur chacun, bien que l'utilisateur concerné ne soit pas visible par les autres.

source: Non puoi auto-revocarti questo ruolo amministrativo
de_de: Du kannst den Status als Administrator nicht eigenständig aufheben
fr_fr: Vous ne pouvez pas recouvrer ce rôle administratif par vous-même

source: Revoca Ruolo
de_de: Rolle wiederrufen
fr_fr: Révoquer le rôle

source: Username o Indirizzo E-Mail
de_de: Benutzername oder E-Mail-Adresse
fr_fr: Identifiant ou adresse courriel

source: Clicca e trascina gli attributi dalla colonna di destra alla colonna centrale, per assegnare ad ogni colonna del tuo file un significato.
de_de: Klicke und ziehe die Attribute aus der rechten Spalte in die mittlere, um jeder Spalte deiner Datei eine Bedeutung bzw. Überschrift zuzuweisen.
fr_fr: Cliquez et faites glisser les attributs de la colonne de droite à la colonne centrale, pour donner à chaque colonne de votre fichier une signification.

source: Colonna
de_de: Spalte
fr_fr: Colonne

source: [Ignora]
de_de: [Ignorieren]
fr_fr: [Ignorer]

source: File non caricato correttamente
de_de: Die Datei wurde nicht korrekt hochgeladen
fr_fr: Le fichier n'a pas été téléversé correctement

source: Movimento: tentata modifica di movimento già storicizzato in bilancio passato
de_de: Bewegung: Eine Bewegung wurde nicht geändert, die schon protokolliert wurde
fr_fr: Transaction : tentative de modification d'une transaction déjà archivée

source: Movimento %d: sender_type non coerente (%s != %s)
de_de: Bewegung %d: sender_type non coerente (%s != %s)
fr_fr: Transaction %d : sender_type non cohérent (%s != %s)

source: Movimento %d: target_type non coerente (%s != %s)
de_de: Bewegung %d: target_type non coerente (%s != %s)
fr_fr: Transaction %d : target_type non cohérent (%s != %s)

source: Movimento: ammontare negativo non permesso
de_de: Bewegung: negative Nummer nicht erlaubt
fr_fr: Transaction : montant négatif non autorisé

source: Movimento: salvataggio negato da pre-callback
de_de: Bewegung: Speichern von pre-callback nicht erlaubt
fr_fr: Transaction : enregistrement par pre-callback non autorisé

source: Numero progressivo automaticamente assegnato ad ogni ordine
de_de: Fortlaufende Nummer, die jeder Bestellung automatisch zugewiesen wird

source: Contatti
de_de: Kontakte
fr_fr: Contacts

source: Forza completamento confezioni
de_de: Vervollständige Gebinde
fr_fr: Forcer la complétion des emballages

source: Alcuni prodotti in questo ordine hanno un proprio sconto, che verrà sommato allo sconto globale.
de_de: Einige Produkte dieser Bestellung haben einen eigenen Rabatt, der bei der Berechnung dem allgemeinen Rabatt hinzugefügt wird.
fr_fr: Certains produits dans cette commande ont leur propre remise qui sera ajoutée à la remise globale.

source: Alcuni prodotti in questo ordine hanno un proprio costo di trasporto, che verrà sommato al costo di trasporto globale.
de_de: Für einige Produkte dieser Bestellung fallen eigene Transportkosten an, die bei der Berechnung zu den Gesamttransportkosten hinzukommen.
fr_fr: Certains produits dans cette commande ont leur propre coût de transport qui sera ajouté au coût global de transport.

source: Da qui è possibile immettere il movimento contabile di pagamento dell'ordine nei confronti del fornitore, che andrà ad alterare il relativo saldo
de_de: Von hier ab ist es möglich, die Zahlung der Bestellung an den Lieferanten einzugeben, die den entsprechenden Saldo verändern wird

source: Esporta
de_de: Exportieren
fr_fr: Exporter

source: Dettaglio Consegne Ordini
de_de: Lieferungsdetail
fr_fr: Détail des livraisons

source: Esportazione movimenti GAS %s.csv
de_de: Export Bewegungen der Bestellgruppe %s.csv
fr_fr: Exporter les transactions GAS %s.csv

source: Esportazione movimenti GAS %s
de_de: Export Bewegungen der Bestellgemeinschaft %s
fr_fr: Exporter les transactions GAS %s

source: Crediti al %s.csv
de_de: Krediten am %s.csv
fr_fr: Soldes sur %s.csv

source: Quota Pagata
de_de: Bezahlter Betrag
fr_fr: Montant payé

source: SEPA del %s.xml
de_de: SEPA am %s.xml
fr_fr: SEPA de %s.xml

source: Errore
de_de: Fehler
fr_fr: Erreur

source: Qui si può specificare un numero arbitrario di contatti per il soggetto. Le notifiche saranno spedite a tutti gli indirizzi e-mail indicati.
de_de: Hier lassen sich beliebige Kontaktdaten des Nutzers hinterlegen. Die Benachrichtigungen werden an alle angegebenen Emailadressen verschickt

source: Conferma Password
de_de: Passwort bestätigen
fr_fr: Confirmer le mot de passe

source: Ho letto e accetto l'<a href="%s" target="_blank">Informativa sulla Privacy</a>.
de_de: Ich habe die <a href="%s" target="_blank">Datenschutzhinweise</a> gelesen und akzeptiere sie.
fr_fr: J'accepte la <a href="%s" target="_blank">politique de confidentialité</a>.
