Repository: Pixel-Tux/GASdottoNG
Catalog: code/resources/lang/i18n/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Stato attuale dell'ordine. Può assumere i valori:<ul><li>prenotazioni aperte: tutti gli utenti vedono l'ordine e possono sottoporre le loro prenotazioni. Quando l'ordine viene impostato in questo stato vengono anche inviate le email di annuncio</li><li>prenotazioni chiuse: tutti gli utenti vedono l'ordine ma non possono aggiungere o modificare le prenotazioni. Gli utenti abilitati possono comunque intervenire</li><li>consegnato: l'ordine appare nell'elenco degli ordini solo per gli utenti abilitati, ma nessun valore può essere modificato né tantomeno possono essere modificate le prenotazioni</li><li>archiviato: l'ordine non appare più nell'elenco, ma può essere ripescato con la funzione di ricerca</li><li>in sospeso: l'ordine appare nell'elenco degli ordini solo per gli utenti abilitati, e può essere modificato</li></ul>
de_de: Aktueller Status der Bestellung. Kann folgende Werte annehmen:<ul><li>aktuell laufende Bestellungen: alle Nutzer sehen die Bestellung und können ihre Vormerkungen vornehmen</li><li>abgeschlossene Bestellungen: alle Nutzer sehen die Bestellung, aber können ihre Vorbestellung nicht mehr ergänzen oder verändern. Nur diesbzgl. autorisierte Nutzer können hier Änderungen nachträglich vornehmen</li><li>geliefert: die Bestellung wird den autorisierten Nutzern im Verzeichnis 'Bestellungen' angezeigt, aber weder der Wert noch die Vormerkungen können verändert werden</li><li>archiviert: die Bestellung erscheint nicht mehr im Verzeichnis und kann nur noch über die Suchfunktion wieder herausgefischt werden</li><li>in der Schwebe: die Bestellung erscheint im Verzeichnis 'Bestellungen' nur für die autorisierten Nutzer und kann geändert werden</li></ul>

source: Non hai partecipato a quest'ordine.
de_de: Du hast an dieser Bestellung nicht teilgenommen.
fr_fr: Vous n'avez pas participé à cette commande.

source: Ordinato
de_de: Bestellt
fr_fr: Commandé

source: Paga Fattura
de_de: Rechnung bezahlen
fr_fr: Payer la facture

source: Totale Fattura
de_de: Endbetrag Rechnung
fr_fr: Total facture

source: Totale Ordini
de_de: Gesamtbestellungen
fr_fr: Total commandes

source: Dettaglio Consegne Aggregato
de_de: Bestellübersicht der zusammengelegten Lieferungen
fr_fr: Résumé des livraisons

source: Da qui puoi ottenere un documento PDF formattato per la stampa, in cui si trovano le informazioni relative alle singole prenotazioni di tutti gli ordini inclusi in questo aggregato.
de_de: Hier kannst du ein pdf-Dokument zum Ausdrucken erhalten, in dem sich alle Informationen finden bezüglich der einzelnen Bestellungen aller, die an dieser Teil-Bestellung teilgenommen haben.
fr_fr: Depuis cette page, vous pouvez obtenir un document PDF à imprimer avec toutes les informations relatives aux commandes contenues dans cette sélection.

source: Username col quale l'utente si può autenticare. Deve essere univoco.
de_de: Benutzername, mit dem der Nutzer sich authentifiziert (muss eindeutig sein)

source: [Luogo non Specificato]
fr_fr: [Lieu non spécifié]

source: E-Mail
fr_fr: Courriel

source: Testi Messaggi Mail
fr_fr: Textes des courriels

source: Non ci sono elementi da visualizzare.<br/>Aggiungendo elementi, verrà attivata la possibilità per ogni utente di selezionare il proprio luogo di consegna preferito e nei documenti di riassunto degli ordini le prenotazioni saranno suddivise per luogo: utile per GAS distribuiti sul territorio.
fr_fr: Aucun élément à afficher. <br/> En ajoutant des éléments, chaque utilisateur pourra choisir son lieu de livraison favori et les réservations sur les documents exportés seront triés par destination. Cette fonction est utile pour les groupes étendus géographiquement.

source: Home
fr_fr: Accueil

source: Prezzo Unitario (%s)
fr_fr: Prix unitaire (%s)

source: Trasporto (%s)
fr_fr: Livraison (%s)

source: Da qui puoi ottenere un documento PDF formattato per la stampa, in cui si trovano le informazioni relative alle singole prenotazioni. Utile da consultare mentre si effettuano le consegne.
fr_fr: Depuis cette page vous pouvez obtenir un document PDF à imprimer avec l'ensemble des produits réservés. Utile à consulter pendant que vous faites les livraisons.

source: Riassunto prenotazione del GAS: %s - consegna %s
fr_fr: Résumé des réservations du GAS : %s - consegna %s

source: Quantità Totale
fr_fr: Quantité totale

source: Prezzo Totale
fr_fr: Prix total

source: Listino PDF
fr_fr: Liste PDF

source: Listino CSV
fr_fr: Liste CSV

source: Vuoi inviare una segnalazione su GASdotto? Fallo qui!
fr_fr: Vous souhaitez donner votre avis sur GASdotto ? Faites-le ici !

source: Attenzione: per problemi sui contenuti di questo sito (fornitori, ordini, prenotazioni...) fai riferimento agli amministrazioni del tuo GAS. I dati inviati per mezzo di questo pannello saranno pubblici: non immettere informazioni e contatti personali!
fr_fr: Attention : les problèmes relatifs au contenu du site (fournisseurs, commandes, réservations...) sont à adresser à l'administrateur de votre groupe. Les informations transmises par ce formulaire sont publiques. Ne transmettez pas d'informations personnelles !

source: Titolo
fr_fr: Objet

source: Invia
fr_fr: Envoyer

source: Nuova notifica dal GAS
fr_fr: Nouvelle notification de GAS

source: Dettaglio Consegne Ordine %s presso %s del %s
fr_fr: Détails des livraisons de commandes %s à %s du %s

source: Elimina Saldo Passato
fr_fr: Effacer le solde passé

source: Attenzione! I saldi passati possono essere rimossi ma con prudenza, l'operazione non è reversibile, e non sarà più possibile ricalcolare questi valori in nessun modo!
fr_fr: Attention ! Les soldes passés peuvent être supprimés mais, par prudence, l'opération n'est pas réversible et il ne sera plus possible de recalculer ces valeurs d'aucune manière !

source: Movimento %d: metodo %s non permesso su tipo %s
fr_fr: Transaction %d : méthode %s non autorisée sur le type %s

source: All'apertura dell'ordine, saranno inviate mail di annuncio a tutti gli utenti che hanno abilitato le notifiche per il fornitore selezionato.
fr_fr: À l'ouverture de la commande, des courriels d'annonce seront envoyées à tous les utilisateurs qui ont activé les notifications pour le fournisseur sélectionné.
